Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.gr.xlf
Languages: el_gr

source: Node.js Settings
el_gr: Ρυθμίσεις Node.js

source: Node.js Settings have been saved.
el_gr: Οι ρυθμίσεις του Node.js έχουν αποθηκευτεί.

source: New Python Site
el_gr: Νέος ιστότοπος Python

source: Python Version
el_gr: Έκδοση Python

source: Is another version needed?
el_gr: Χρειάζεστε άλλη έκδοση;

source: Check out the docs.
el_gr: Ρίξτε μια ματιά στην τεκμηρίωση

source: Python Settings
el_gr: Ρυθμίσεις Python

source: Python Settings have been saved.
el_gr: Οι ρυθμίσεις Python έχουν αποθηκευτεί.

source: Operating System
el_gr: Λειτουργικό σύστημα

source: Region
el_gr: Περιοχή

source: Monitoring
el_gr: Παρακολούθηση

source: Last 30 Minutes
el_gr: Τελευταία 30 λεπτά

source: Last Hour
el_gr: Τελευταία ώρα

source: Last 3 Hours
el_gr: Τελευταίες 3 ώρες

source: Last 6 Hours
el_gr: Τελευταίες 6 ώρες

source: Last 12 Hours
el_gr: Τελευταίες 12 ώρες

source: 1 Minute
el_gr: 1 λεπτό

source: 5 Minutes
el_gr: 5 λεπτά

source: 15 Minutes
el_gr: 15 λεπτά

source: CPU Usage
el_gr: Χρήση επεξεργαστή

source: Disk Usage
el_gr: Χρήση δίσκου

source: Memory Usage
el_gr: Χρήση μνήμης

source: Load Average
el_gr: Μέσος όρος φορτίου
