Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

# rule-source
source: Source
ar_ar: المصدر
bg_bg: Източник
bn_bd: উৎস
bs_ba: Izvor
da_dk: Kilde
fa_ir: منبع
fi_fi: Lähde
he_il: מקור
hu_hu: Forrás
id_id: Sumber
ja_jp: ソース
ka_ge: წყარო
ko_kr: 소스
lt_lt: Šaltinis
nl_nl: Bron
ro_ro: Sursă
sk_sk: Zdroj
th_th: ที่มา
tr_tr: Kaynak
uk_uk: Джерело
vi_vn: Nguồn

# rule-source-custom
source: Custom
ar_ar: مخصص
bg_bg: Потребителски
bn_bd: কাস্টম
bs_ba: Prilagođeni
da_dk: Tilpasset
fa_ir: سفارشی
fi_fi: Mukautettu
he_il: מותאם אישית
hu_hu: Egyéni
id_id: Kustom
ja_jp: カスタム
ka_ge: მორგებული
ko_kr: 사용자 정의
lt_lt: Pasirinktinis
nl_nl: Aangepast
ro_ro: Personalizat
sk_sk: Vlastné
th_th: กำหนดเอง
tr_tr: Özel
uk_uk: Спеціальний
vi_vn: Tùy chỉnh

# rule-source-anywhere-ipv4
source: Anywhere-IPv4
ar_ar: IPv4-في أي مكان
bn_bd: যেকোনো-IPv4
bs_ba: Bilo gdje-IPv4
he_il: כל IPv4
hu_hu: Barmely-IPv4
id_id: Semua IPv4
ja_jp: 任意のIPv4
ka_ge: სადმე-IPv4
ko_kr: IPv4 전부
lt_lt: Bet koks IPv4
nl_nl: Overal-IPv4
ro_ro: Oriunde-IPv4
sk_sk: Kdekoľvek-IPv4
th_th: ทุกที่-IPv4
tr_tr: Her Yerden-IPv4
uk_uk: Усюди-IPv4
vi_vn: Bất kỳ đâu-IPv4

# rule-source-anywhere-ipv6
source: Anywhere-IPv6
ar_ar: IPv6-في أي مكان
bn_bd: যেকোনো-IPv6
bs_ba: Bilo gdje-IPv6
he_il: כל IPv6
hu_hu: Barmely-IPv6
id_id: Semua IPv6
ja_jp: 任意のIPv6
ka_ge: სადმე-IPv6
ko_kr: IPv6 전부
lt_lt: Bet koks IPv6
nl_nl: Overal-IPv6
ro_ro: Oriunde-IPv6
sk_sk: Kdekoľvek-IPv6
th_th: ทุกที่-IPv6
tr_tr: Her Yerden-IPv6
uk_uk: Усюди-IPv6
vi_vn: Bất kỳ đâu-IPv6

# rule-source-my-ip
source: My IP
ar_ar: عنوان الـ IP الخاص بي
bg_bg: Моят IP
bn_bd: আমার আইপি
bs_ba: Moj IP
da_dk: Min IP
fi_fi: Oma IP
he_il: כתובת ה-IP שלי
hu_hu: Az IP-címem
id_id: IP Saya
ja_jp: 自分のIP
ka_ge: ჩემი IP
ko_kr: 나의 아이피
lt_lt: Mano IP adresas
nl_nl: Mijn IP
ro_ro: IP-ul meu
sk_sk: Moja IP
th_th: IP ของฉัน
tr_tr: Benim IP Adresim
uk_uk: Мій IP
vi_vn: IP của tôi

# rule-source-ip-or-cidr
source: IP or CIDR
ar_ar: IP او CIDR
bg_bg: IP или CIDR
bn_bd: আইপি বা CIDR
bs_ba: IP ili CIDR
da_dk: IP eller CIDR
fi_fi: IP tai CIDR
he_il: IP או CIDR
hu_hu: IP vagy CIDR
id_id: IP atau CIDR
ka_ge: IP ან CIDR
ko_kr: IP 혹은 CIDR
lt_lt: IP ar CIDR
nl_nl: IP of CIDR
ro_ro: IP sau CIDR
sk_sk: IP alebo CIDR
th_th: IP หรือ CIDR
tr_tr: IP veya CIDR
uk_uk: IP або CIDR
vi_vn: IP hoặc CIDR

# rule-description
source: Description
ar_ar: الوصف
bg_bg: Описание
bn_bd: বর্ণনা
bs_ba: Opis
da_dk: Beskrivelse
fa_ir: شرح
fi_fi: Kuvaus
he_il: תיאור
hu_hu: Leírás
id_id: Deskripsi
ja_jp: 概要
ka_ge: აღწერა
ko_kr: 설명
lt_lt: Aprašymas
nl_nl: Omschrijving
ro_ro: Descriere
sk_sk: Popis
th_th: คำอธิบาย
tr_tr: Açıklama
uk_uk: Опис
vi_vn: Mô tả

source: Actions
ar_ar: الإجراءات
bg_bg: Действия
bn_bd: কর্মসমূহ
bs_ba: Akcije
da_dk: Handlinger
fa_ir: اقدامات
fi_fi: Toiminnot
he_il: פעולות
hu_hu: Cselekvések
id_id: Aksi
ja_jp: 操作
ka_ge: მოქმედებები
lt_lt: Veiksmai
nl_nl: Acties
ro_ro: Acțiuni
sk_sk: Akcie
th_th: การกระทำ
tr_tr: İşlem
uk_uk: Дії
vi_vn: Hành động

source: Edit Firewall Rule
ar_ar: تحرير قاعدة الجدار الناري
bg_bg: Редактиране на правило на защитната стена
bn_bd: ফায়ারওয়াল নিয়ম সম্পাদনা করুন
bs_ba: Uredi pravilo vatrozida
da_dk: Rediger firewall regl
fa_ir: ویرایش قانون فایروال
fi_fi: Muokkaa palomuurisääntöä
he_il: עריכת כלל חומת אש
hu_hu: Tűzfalszabály szerkesztése
id_id: Ubah Aturan Firewall
ja_jp: ファイアーウォールルールを編集
ka_ge: Firewall-ის წესის რედაქტირება
ko_kr: 방화벽 규칙 수정하기
lt_lt: Redaguoti ugniasienės taisyklę
nl_nl: Firewall regel bewerken
ro_ro: Editează Regula pentru Zidul de Foc
sk_sk: Upraviť pravidlo firewallu
th_th: แก้ไขกฎไฟร์วอลล์
tr_tr: Güvenlik Kuralını Düzenle
uk_uk: Змінити Правило Фаєрволу
vi_vn: Chỉnh sửa quy tắc tường lửa

source: Basic Auth
ar_ar: المصادقة الأساسية
bn_bd: বেসিক অথ
bs_ba: Osnovna autentikacija
fa_ir: احراز هویت پایه
he_il: אימות בסיסי
hu_hu: Alapszintű hitelesítés
id_id: Otentikasi Dasar
ja_jp: BASIC認証
ko_kr: 기본 인증
nl_nl: Basis Autorisatie
ro_ro: Autentificare Simplă
sk_sk: Základná autorizácia
th_th: การยืนยันตัวตนพื้นฐาน
tr_tr: Temel Kimlik Doğrulaması
uk_uk: Базова Аутентифікація
vi_vn: Xác thực cơ bản

source: Enable Basic Auth
ar_ar: تفعيل المصادقة الأساسية
bg_bg: Активиране на Basic Auth
bn_bd: বেসিক অথ চালু করুন
bs_ba: Omogući osnovnu autentikaciju
da_dk: Aktiver basic auth
fa_ir: فعالسازی احراز هویت پایه
fi_fi: Kytke perusautentikointi päälle
he_il: הפעלת אימות בסיסי
hu_hu: Alapszintű hitelesítés engedélyezése
id_id: Aktifkan Otentikasi Dasar
ja_jp: BASIC認証が有効
ka_ge: Basic Auth-ის ჩართვა
ko_kr: 기본 인증 활성화
lt_lt: Įgalinti Basic Auth
nl_nl: Basis Autorisatie inschakelen
ro_ro: Activează Autentificare Simplă
sk_sk: Zapnúť základnú autorizáciu
th_th: เปิดใช้งานการยืนยันตัวตนพื้นฐาน
tr_tr: Temel Kimlik Doğrulamasını Etkinleştir
uk_uk: Включити базову HTTP аутентифікацію
vi_vn: Bật xác thực cơ bản

# basic-auth-in-front-of-cloudpanel
source: Basic Auth in front of CloudPanel adds an extra layer of security.
ar_ar: يضيف تفعيل المصادقة الأساسية طبقة أمان اضافية لـ CloudPanel.
bg_bg: Basic Auth преди CloudPanel добавя допълнителен слой сигурност.
bn_bd: CloudPanel-এর সামনে বেসিক অথ অতিরিক্ত নিরাপত্তা যোগ করে।
bs_ba: Osnovna autentikacija ispred CloudPanel-a dodaje dodatni sloj sigurnosti.
da_dk: Basic auth foran CloudPanel tilføjer et ekstra lag sikkerhed.
fa_ir: احراز هویت پایه یک لایه امنیتی دیگر در برابر دسترسی به CloudPanel قرار می‌دهد.
fi_fi: Perusautentikointi CloudPanelin edellä lisää kerroksen tietoturvaa.
he_il: הפעלת אימות בסיסי בכניסה ל-CloudPanel תוסיף שכבה נוספת של הגנה.
hu_hu: Az alapszintű hitelesítés a CloudPanel előtt egy további biztonsági réteget jelent.
id_id: Otentikasi Dasar di depan CloudPanel menambahkan lapisan keamanan ekstra.
ja_jp: CloudPanelにBASIC認証を追加し、セキュリティを強化
ka_ge: CloudPanel-ის წინ Basic Auth ამატებს უსაფრთხოების დამატებით საფეხურს.
ko_kr: CloudPanel에 기본 인증을 적용하면 보안을 한층 더 강화합니다.
lt_lt: Basic Auth, „CloudPanel“ suteikia papildomą apsaugos sluoksnį.
nl_nl: Basis Autorisatie voor CloudPanel voegt een extra laag veiligheid toe.
ro_ro: Autentificarea Simplă pentru ControlPanel adaugă un strat de protecție adițional.
sk_sk: Základná autorizácia pred CloudPanel pridáva vyššiu úroveň bezpečnosti.
th_th: การยืนยันตัวตนพื้นฐานที่ใช้ร่วมกับ CloudPanel ช่วยเพิ่มชั้นความปลอดภัยเพิ่มเติม
tr_tr: Temel kimlik doğrulaması, CloudPanel için ekstra bir güvenlik katmanı ekler.
uk_uk: Базова аутентифікація додає додатковий рівень безпеки до CloudPanel.
vi_vn: Xác thực cơ bản trước CloudPanel bổ sung thêm một lớp bảo mật.

source: Basic Auth has been enabled.
ar_ar: تم تفعيل المصادفة الأساسية.
bg_bg: Basic Auth е активирана.
bn_bd: বেসিক অথ চালু হয়েছে।
bs_ba: Osnovna autentikacija je omogućena.
da_dk: Basic auth blev aktiveret.
fa_ir: احراز هویت پایه فعال شد.
fi_fi: Perusautentikointi kytketty päälle.
he_il: אימות בסיסי הופעל.
hu_hu: Az alapszintű hitelesítés engedélyezve van.
id_id: Otentikasi Dasar telah diaktifkan.
ja_jp: BASIC認証が有効化されました。
ka_ge: Basic Auth ჩართულია.
ko_kr: 기본 인증을 활성화했습니다.
lt_lt: Basic Auth įjungtas.
nl_nl: Basis Autorisatie is ingeschakeld.
ro_ro: Autentificarea Simplă a fost activată.
sk_sk: Základná autorizácia bola povolená.
th_th: การยืนยันตัวตนพื้นฐานถูกเปิดใช้งานแล้ว
tr_tr: Temel Kimlik Doğrulaması Etkinleştirildi.
uk_uk: Базова аутентифікація увімкнена.
vi_vn: Xác thực cơ bản đã được bật.

source: Running
ar_ar: يعمل
bg_bg: Работи
bn_bd: চলছে
bs_ba: Pokrenuto
da_dk: Kører
fa_ir: در حال اجرا
fi_fi: Käynnissä
he_il: מופעל
hu_hu: Fut
id_id: Berjalan
ja_jp: 動作中
ka_ge: გაშვებულია
ko_kr: 실행 중
lt_lt: Veikia
nl_nl: Draait
ro_ro: Funcțional
sk_sk: Beží
th_th: กำลังทำงาน
tr_tr: Çalışıyor
uk_uk: Працює
vi_vn: Đang chạy

source: Stopped
ar_ar: متوقف
bg_bg: Спрени
bn_bd: বন্ধ হয়েছে
bs_ba: Zaustavljeno
da_dk: Stoppet
fa_ir: متوقف شده
fi_fi: Pysäytetty
he_il: כבוי
hu_hu: Megállt
id_id: Berhenti
ja_jp: 停止
ka_ge: გაჩერებულია
ko_kr: 정지됨
lt_lt: Sustabdyta
nl_nl: Gestopt
ro_ro: Oprit
sk_sk: Zastavené
th_th: หยุดแล้ว
tr_tr: Durduruldu
uk_uk: Зупинено
vi_vn: Đã dừng

source: Restart
ar_ar: إعادة تشغيل
bg_bg: Рестартиране
bn_bd: পুনরায় চালু করুন
bs_ba: Ponovno pokreni (Restart)
da_dk: Genstart
fa_ir: راه‌اندازی مجدد
fi_fi: Käynnistä uudelleen
he_il: הפעלה מחדש
hu_hu: Újraindítás
id_id: Mulai Ulang
ja_jp: 再起動
ka_ge: გადატვირთვა
ko_kr: 재시작
lt_lt: Perkrauti
nl_nl: Herstart
ro_ro: Re-pornește
sk_sk: Reštartovať
th_th: รีสตาร์ท
tr_tr: Yeniden Başlat
uk_uk: Перезапуск
vi_vn: Khởi động lại

source: Service will restart shortly.
ar_ar: سيتم إعادة تشغيل الخدمة قريبًا.
bg_bg: Услугата ще бъде рестартирана скоро.
bn_bd: সেবা শীঘ্রই পুনরায় চালু হবে।
bs_ba: Usluga će se uskoro ponovno pokrenuti.
da_dk: Servicen vil genstarte om lidt.
fa_ir: سرویس مجددا اجرا خواهد شد.
fi_fi: Palvelu käynnistyy uudelleen hetken kuluttua.
he_il: השירות יופעל מחדש בקרוב.
hu_hu: A szolgáltatás rövidesen újraindul.
id_id: Layanan akan segera dimulai ulang.
ja_jp: まもなくサービスを再開します。
ka_ge: სერვისი განახლდება მალე.
ko_kr: 서비스가 곧 재시작됩니다.
lt_lt: Paslaugos persikraus netrukus.
nl_nl: Dienst zal snel herstarten.
ro_ro: Serviciul se va re-porni in scurt timp.
sk_sk: Služba sa onedlho reštartuje.
th_th: บริการจะรีสตาร์ทในไม่ช้า
tr_tr: Servis kısa süre içinde yeniden başlatılacak.
uk_uk: Службу незабаром буде перезапущено.
vi_vn: Dịch vụ sẽ khởi động lại trong thời gian ngắn.

source: Proftpd Settings
ar_ar: إعدادات Proftpd
bg_bg: Настройки на Proftpd
bn_bd: Proftpd সেটিংস
bs_ba: Proftpd postavke
da_dk: Proftpd indstillinger
fa_ir: تنظیمات Proftpd
fi_fi: Proftpd-asetukset
he_il: הגדרות Proftpd
hu_hu: Proftpd beállítások
id_id: Pengaturan Proftpd
ja_jp: Proftpdの設定
ka_ge: Proftpd-ის პარამეტრები
ko_kr: Proftpd 설정
lt_lt: Proftpd Nustatymai
nl_nl: Proftpd instellingen
ro_ro: Setări Proftpd
sk_sk: Nastavenia Proftpd
th_th: การตั้งค่า Proftpd
tr_tr: ProFTPD Ayarları
uk_uk: Налаштування Proftpd
vi_vn: Cài đặt Proftpd

# masquerade-address-explanation
source: MasqueradeAddress causes the server to display the network information for the specified IP address or DNS hostname to the client.
ar_ar: MasqueradeAddress يؤدي الى قيام الخادم بعرض معلومات الشبكة الخاصة بعنوان IP المحدد أو اسم مضيف DNS للعميل.
bg_bg: MasqueradeAddress кара сървърът да показва информацията за мрежата за посочения IP адрес или DNS хостнейм на клиента.
bn_bd: MasqueradeAddress সার্ভারকে নির্দিষ্ট আইপি ঠিকানা বা DNS হোস্টনেমের নেটওয়ার্ক তথ্য ক্লায়েন্টকে প্রদর্শন করতে বাধ্য করে।
bs_ba: MasqueradeAddress uzrokuje da server prikaže mrežne informacije za određenu IP adresu ili DNS ime računara klijentu.
da_dk: MasqueradeAddress sørger for at vise netværksinformation for den specificerede IP-adresse eller DNS hostnavn for klienten.
fa_ir: MasqueradeAddress باعث می‌شود که سرور اطلاعات شبکه مربوط به آدرس IP یا نام میزبان DNS مشخص شده را به کلاینت نمایش دهد.
fi_fi: MasqueradeAddress saa palvelimen näyttämään asiakkaalle määritetyn IP-osoitteen tai DNS-isäntänimen verkkoasetukset.
he_il: MasqueradeAddress עוזר לשרת להציג מידע רשת לכתובת IP או רשומת DNS ללקוח.
hu_hu: A MasqueradeAddress hatására a kiszolgáló megjeleníti a megadott IP-cím vagy DNS-állomásnév hálózati adatait az ügyfél számára.
id_id: MasqueradeAddress menyebabkan server menampilkan informasi jaringan untuk alamat IP atau hostname DNS tertentu ke klien.
ja_jp: マスカレードアドレスを指定すると、指定されたIPアドレス、またはDNSホスト名のネットワーク情報をクライアントに表示します。
ka_ge: MasqueradeAddress-ი გამოიჩნევს სერვერს, რომ აჩვენოს ქსელის ინფორმაცია განსაზღვრული IP მისამართის ან DNS ჰოსტნეიმისთვის კლიენტს.
ko_kr: MasqueradeAddress는 서버가 지정된 IP 주소 또는 DNS 호스트 이름에 대한 정보를 클라이언트에 표시합니다.
lt_lt: Dėl Maskaradinio Adreso klientui rodo tinklo informaciją pagal nurodytą IP adresą arba DNS pagrindinio kompiuterio pavadinimą.
nl_nl: Netwerk Adres Vertaling zorgt ervoor dat de server de netwerkinformatie voor het opgegeven IP-adres of de DNS-hostnaam aan de client toont.
ro_ro: Adresa de mascaradă va face ca server-ul să afișeze informații de rețea pentru adresa IP specificată sau numele DNS icătre clientul care a făcut cererea.
sk_sk: MasqueradeAddress zabezpečuje, že server zobrazí klientovi sieťové informácie pre špecifikovanú IP adresu alebo DNS názov hostiteľa.
th_th: MasqueradeAddress ทำให้เซิร์ฟเวอร์แสดงข้อมูลเครือข่ายสำหรับที่อยู่ IP หรือโฮสต์เนม DNS ที่ระบุให้กับลูกค้า
tr_tr: Maskeleme adresi sunucunun belirtilen ip adresi veya dns ana bilgisayar adının ağ bilgilerini istemciye göstermesini sağlar.
uk_uk: Masquerade Address змушує сервер відображати клієнту інформацію про мережу для вказаної IP-адреси або імені хоста DNS.
vi_vn: MasqueradeAddress khiến máy chủ hiển thị thông tin mạng cho địa chỉ IP hoặc tên máy chủ DNS được chỉ định cho máy khách.

source: MasqueradeAddress has been saved.
ar_ar: MasqueradeAddress تم حفظ الـ.
bg_bg: MasqueradeAddress е запазен.
bn_bd: MasqueradeAddress সংরক্ষিত হয়েছে।
bs_ba: MasqueradeAddress je sačuvan.
da_dk: MasqueradeAddress blev gemt.
fa_ir: MasqueradeAddress ذخیره شد.
fi_fi: MasqueradeAddress tallennettu.
he_il: MasqueradeAddress נשמר.
hu_hu: MasqueradeAddress elmentve.
id_id: MasqueradeAddress telah disimpan.
ja_jp: マスカレードアドレスが保存されました。
ka_ge: MasqueradeAddress-ი შენახულია.
ko_kr: MasqueradeAddress를 저장했습니다.
lt_lt: Maskaradinis Adresas išsaugotas.
nl_nl: Netwerk Adres Vertaling is opgeslagen.
ro_ro: Adresa de mascaradă a fost salvată.
sk_sk: MasqueradeAddress bola uložená.
th_th: ที่อยู่ปลอมถูกบันทึกแล้ว
tr_tr: Maskeleme Adresi Kaydedildi.
uk_uk: Адресу Masquerade було збережено.
vi_vn: Địa chỉ Masquerade đã được lưu.

source: Instance Settings
ar_ar: إعدادات Instance
bg_bg: Настройки на сървъра
bn_bd: ইনস্ট্যান্স সেটিংস
bs_ba: Postavke primjerka
da_dk: Instans indstillinger
fa_ir: تنظیمات نرم‌افزار
fi_fi: Instanssiasetukset
he_il: הגדרות מכונה
hu_hu: Példány beállítások
id_id: Pengaturan Instance
ja_jp: インスタンスの設定
ka_ge: ინსტანციის პარამეტრები
ko_kr: 인스턴스 설정
lt_lt: Instancijos nustatymai
nl_nl: Instantie instellingen
ro_ro: Setările instanței
sk_sk: Nastavenia inštancie
th_th: การตั้งค่าอินสแตนซ์
tr_tr: Sunucu Ayarları
uk_uk: Налаштування Сервера
vi_vn: Cài đặt phiên bản

source: Timezone has been saved.
ar_ar: تم حفظ المنطقة الزمنية.
bg_bg: Часовата зона е запазена.
bn_bd: সময় অঞ্চল সংরক্ষিত হয়েছে।
bs_ba: Vremenska zona je sačuvana.
da_dk: Tidszonen blev gemt.
fa_ir: منطقه زمانی ثبت شد.
fi_fi: Aikavyöhyke tallennettu.
he_il: איזור הזמן נשמר.
hu_hu: Az időzóna mentésre került.
id_id: Zona waktu telah disimpan.
ja_jp: タイムゾーンが保存されました。
ka_ge: დროის სარტყელი შენახულია.
ko_kr: 표준시를 저장했습니다.
lt_lt: Laiko zona nustatyta.
nl_nl: Tijdzone is opgeslagen.
ro_ro: Informațiile de Fus Orar au fost salvate.
sk_sk: Časová zóna bola uložená.
th_th: เขตเวลาถูกบันทึกแล้ว
tr_tr: Saat Dilimi Kaydedildi
uk_uk: Часовий пояс збережено.
vi_vn: Múi giờ đã được lưu.

source: Reboot
ar_ar: اعادة التشغيل
bg_bg: Рестартиране
bn_bd: রিবুট করুন
bs_ba: Ponovno pokreni (Reboot)
da_dk: Genstart
fa_ir: راه‌اندازی مجدد
fi_fi: Käynnistä uudelleen
he_il: הפעלה מחדש
hu_hu: Újraindítás (Reboot)
id_id: Mulai Ulang
ja_jp: 再起動
ka_ge: გადატვირთვა
ko_kr: 재부팅
lt_lt: Perkrauti
nl_nl: Herstart
ro_ro: Re-pornește
sk_sk: Reštartovať
th_th: รีบูต
tr_tr: Yeniden Başlat
uk_uk: Перезавантажити
vi_vn: Khởi động lại

source: Instance will reboot shortly.
ar_ar: سيتم إعادة تشغيل الـ Instance قريبًا.
bg_bg: Сървърът ще се рестартира скоро.
bn_bd: ইনস্ট্যান্স শীঘ্রই রিবুট হবে।
bs_ba: Primjerak će se uskoro ponovno pokrenuti.
da_dk: Instansen genstarter om lidt.
fa_ir: نرم‌افزار مجددا اجرا خواهد شد.
fi_fi: Instanssi käynnistyy uudelleen hetken kuluttua.
he_il: המכונה תופעל מחדש בקרוב.
hu_hu: A példány hamarosan újraindul.
id_id: Instance akan segera dimulai ulang.
ja_jp: インスタンスはまもなく再起動します。
ka_ge: ინსტანცია მალე გადაიტვირთება.
ko_kr: 인스턴스가 곧 재시작됩니다.
lt_lt: Instancija netrukus persikraus.
nl_nl: Instantie zal snel herstarten.
ro_ro: Instanța va re-porni în cel mai scurt timp.
sk_sk: Inštancia sa onedlho reštartuje.
th_th: อินสแตนซ์จะรีบูตในไม่ช้า
tr_tr: Sanal sunucu kısa süre içinde yeniden başlatılacak.
uk_uk: Сервер незабаром перезавантажиться.
vi_vn: Phiên bản sẽ khởi động lại trong thời gian ngắn.

source: It's recommended to reboot the instance after changing the timezone.
ar_ar: يوصى بإعادة تشغيل الـ Instance بعد تغيير المنطقة الزمنية.
bg_bg: Препоръчва се сървъра да се рестартира след промяна на часовата зона.
bn_bd: টাইমজোন পরিবর্তনের পর ইনস্ট্যান্স রিবুট করার পরামর্শ দেওয়া হয়।
bs_ba: Preporučuje se ponovno pokretanje primjerka nakon promjene vremenske zone.
da_dk: Det anbefales at genstarte instansen efter ændring af tidszonen.
fa_ir: پیشنهاد می‌شود پس از تغییر منطقه زمانی نرم‌افزار را متوقف و مجددا اجرا نمایید.
fi_fi: On suositeltavaa käynnistää instanssi uudelleen aikavyöhykkeen muuttamisen jälkeen.
he_il: מומלץ להפעיל מחדש את המכונה לאחר שינוי איזור זמן.
hu_hu: Az időzóna megváltoztatása után ajánlott újraindítani a példányt.
id_id: Disarankan untuk memulai ulang instance setelah mengubah zona waktu.
ja_jp: タイムゾーンを変更したときは、インスタンスを再起動することをおすすめします。
ka_ge: დროის სარტყელის შეცვლის შემდეგ, რეკომენდებულია ინსტანსის გადატვირთვა.
ko_kr: 표준시를 변경한 후에는 인스턴스를 재시작하는 것을 권장합니다.
lt_lt: Rekomenduojama perkrauti instanciją po laiko zonos keitimo.
nl_nl: Het wordt aanbevolen om de instantie opnieuw op te starten na het wijzigen van de tijdzone.
ro_ro: Este recomandat să re-porniți instața după schimbarea informațiilor de Fus Orar.
sk_sk: Po zmene časovej zóny odporúčame inštanciu reštatovať.
th_th: แนะนำให้รีบูตอินสแตนซ์หลังจากเปลี่ยนเขตเวลา
tr_tr: Saat dilimini değiştirdikten sonra sanal sunucuyu yeniden başlatmanız önerilir
uk_uk: Після зміни часового поясу рекомендується перезавантажити сервер.
vi_vn: Bạn nên khởi động lại phiên bản sau khi thay đổi múi giờ.

source: General
ar_ar: عام
bg_bg: Общи
bn_bd: সাধারণ
bs_ba: Općenito
da_dk: Generelt
fa_ir: همگانی
fi_fi: Yleiset
he_il: כללי
hu_hu: Általános
id_id: Umum
ja_jp: 全般
ka_ge: ზოგადი
ko_kr: 일반
lt_lt: Bendras
nl_nl: Algemeen
sk_sk: Všeobecné
th_th: ทั่วไป
tr_tr: Genel
uk_uk: Загальні
vi_vn: Chung

source: Database Servers
ar_ar: خوادم قواعد البيانات
bg_bg: Сървъри за бази данни
bn_bd: ডাটাবেস সার্ভারসমূহ
bs_ba: Serveri baza podataka
da_dk: Databaseservere
fa_ir: سرورهای پایگاه داده
fi_fi: Tietokantapalvelimet
he_il: שרתי מסדי-נתונים
hu_hu: Adatbázis szerverek
id_id: Server Database
ja_jp: データベースサーバー
ka_ge: მონაცემთა ბაზის სერვერები
ko_kr: 데이터베이스 서버
lt_lt: Duomenų bazių serveriai
ro_ro: Servere de Baze de Date
sk_sk: Databázové servery
th_th: เซิร์ฟเวอร์ฐานข้อมูล
tr_tr: Veritabanı Sunucusu
uk_uk: Сервери Баз Даних
vi_vn: Máy chủ cơ sở dữ liệu

source: Add Database Server
ar_ar: إضافة خادم قاعدة البيانات
bg_bg: Добавяне на сървър за база данни
bn_bd: ডাটাবেস সার্ভার যোগ করুন
bs_ba: Dodaj server baze podataka
da_dk: Tilføj databaseserver
fa_ir: افزودن سرور پایگاه داده
fi_fi: Lisää tietokantapalvelin
he_il: הוספת שרת מסד נתונים
hu_hu: Adatbáziskiszolgáló hozzáadása
id_id: Tambahkan Server Database
ja_jp: データベースサーバーを追加
ka_ge: დაამატეთ მონაცემთა ბაზის სერვერი
ko_kr: 데이터베이스 서버 추가
lt_lt: Pridėti duomenų bazės serverį
nl_nl: Database server toevoegen
ro_ro: Adaugă server de Baze de Date
sk_sk: Pridať databázový server
th_th: เพิ่มเซิร์ฟเวอร์ฐานข้อมูล
tr_tr: Veritabanı Sunucusu Ekle
uk_uk: Додати Сервер Бази Даних
vi_vn: Thêm máy chủ cơ sở dữ liệu

source: Edit Database Server
ar_ar: تعديل خادم قاعدة البيانات
bg_bg: Редактиране на сървър за база данни
bn_bd: ডাটাবেস সার্ভার সম্পাদনা করুন
bs_ba: Uredi server baze podataka
da_dk: Rediger databaseserver
fa_ir: ویرایش سرور پایگاه داده
fi_fi: Muokkaa tietokantapalvelinta
he_il: עריכת שרת מסד נתונים
hu_hu: Adatbázis kiszolgáló szerkesztése
id_id: Ubah Server Database
ja_jp: データベースサーバーを編集
ka_ge: მონაცემთა ბაზის სერვერის რედაქტირება
ko_kr: 데이터베이스 서버 편집
lt_lt: Redaguoti duomenų bazės serverį
nl_nl: Database server bewerken
ro_ro: Editează server de Baze de Date
sk_sk: Upraviť databázový server
th_th: แก้ไขเซิร์ฟเวอร์ฐานข้อมูล
tr_tr: Veritabanı Sunucusunu Düzenle
uk_uk: Змінити Сервер Бази даних
vi_vn: Chỉnh sửa máy chủ cơ sở dữ liệu

source: Engine
ar_ar: المحرك
bn_bd: ইঞ্জিন
da_dk: Motor
fa_ir: انجین
fi_fi: Moottori
he_il: מנוע
hu_hu: Motor (Engine)
id_id: Mesin
ka_ge: ძრავა
lt_lt: Variklis
ro_ro: Motor
th_th: เอนจิน
tr_tr: Makine
uk_uk: Рушій
vi_vn: Công cụ

source: Host
ar_ar: المضيف
bg_bg: Хост
bn_bd: হোস্ট
fa_ir: میزبان
he_il: מארח
ja_jp: ホスト
ka_ge: ჰოსტი
ko_kr: 호스트
lt_lt: Serverio vardas
ro_ro: Gazdă
sk_sk: Hostiteľ
th_th: โฮสต์
tr_tr: Sunucu
uk_uk: Хост
vi_vn: Máy chủ

source: Port
ar_ar: المنفذ
bg_bg: Порт
bn_bd: পোর্ট
fa_ir: پورت
fi_fi: Portti
he_il: פורט
ka_ge: პორტი
ko_kr: 포트
lt_lt: Prievadas
th_th: พอร์ต
uk_uk: Порт
vi_vn: Cổng

source: IP or DNS Name
ar_ar: IP او DNS اسم
bg_bg: IP или DNS име
bn_bd: আইপি বা DNS নাম
bs_ba: IP adresa ili DNS ime
da_dk: IP eller DNS navn
fa_ir: IP یا نام DNS
fi_fi: IP tai DNS-nimi
he_il: IP או שם מתחם
hu_hu: IP vagy DNS név
id_id: IP atau Nama DNS
ja_jp: IP or DNS名
ka_ge: IP ან DNS სახელი
ko_kr: IP 혹은 DNS 이름
lt_lt: IP ar DNS vardas
nl_nl: IP of DNS naam
ro_ro: IP sau Nume DNS
sk_sk: IP alebo DNS meno
th_th: IP หรือชื่อ DNS
tr_tr: IP veya DNS Adı
uk_uk: IP або DNS Ім'я
vi_vn: IP hoặc tên DNS

source: Certificate
ar_ar: الشهادة
bg_bg: Сертификат
bn_bd: সার্টিফিকেট
bs_ba: Certifikat
da_dk: Certifikat
fa_ir: گواهی امینتی
fi_fi: Varmenne
he_il: תעודה
hu_hu: Tanúsítvány
id_id: Sertifikat
ja_jp: 証明書
ka_ge: სერტიფიკატი
ko_kr: 인증서
lt_lt: Sertifikatas
nl_nl: Certificaat
ro_ro: Certificat
sk_sk: Certifikát
th_th: ใบรับรอง
tr_tr: Sertifika
uk_uk: Сертифікат
vi_vn: Chứng chỉ

source: Set Active
ar_ar: تعيين كـ مفعل
bg_bg: Задаване като активен
bn_bd: সক্রিয় করুন
bs_ba: Postavi kao aktivno
da_dk: Sæt som aktiv
fa_ir: تنظیم به عنوان فعال
fi_fi: Aseta aktiiviseksi
he_il: הגדרה כפעיל
hu_hu: Aktiválás
id_id: Terapkan Aktif
ka_ge: აქტიურად მონიშვნა
ko_kr: 활성화
lt_lt: Nustatyti kaip aktyvų
nl_nl: Activeren
ro_ro: Setează ca Activ
sk_sk: Aktivovať
th_th: ตั้งค่าให้ใช้งาน
tr_tr: Aktifleştir
uk_uk: Активувати
vi_vn: Đặt hoạt động

source: Database Server has been added.
ar_ar: تمت اضافة خادم قاعدة البيانات.
bg_bg: Сървърът за база данни е добавен.
bn_bd: ডাটাবেস সার্ভার যোগ হয়েছে।
bs_ba: Server baze podataka je dodan.
da_dk: Databaseserveren blev tilføjet.
fa_ir: سرور پایگاه‌داده اضافه شد.
fi_fi: Tietokantapalvelin lisätty.
he_il: שרת מסד הנתונים נוסף.
hu_hu: Adatbázis-kiszolgáló hozzáadásra került.
id_id: Server Database telah diterapkan.
ja_jp: データベースサーバーを追加しました。
ka_ge: მონაცემთა სერვერი დაემატა.
ko_kr: 데이터베이스 서버를 추가했습니다.
lt_lt: Duomenų bazės serveris pridėtas.
nl_nl: Database server is toegevoegd.
ro_ro: Server-ul de Baze de Date a fost adăuagat.
sk_sk: Databázový server bol pridaný.
th_th: เซิร์ฟเวอร์ฐานข้อมูลถูกเพิ่มแล้ว
tr_tr: Veritabanı Sunucusu Eklendi.
uk_uk: Сервер бази даних додано.
vi_vn: Máy chủ cơ sở dữ liệu đã được thêm.

source: Database Server has been updated.
ar_ar: تم تحديث خادم قاعدة البيانات.
bg_bg: Сървъра с базата от данни е актуализиран.
bn_bd: ডাটাবেস সার্ভার আপডেট হয়েছে।
bs_ba: Server baze podataka je ažuriran.
da_dk: Databaseserveren blev opdateret.
fa_ir: سرور پایگاه داده به‌روز شد.
fi_fi: Tietokantapalvelin päivitetty.
he_il: שרת מסד הנתונים עודכן.
hu_hu: Az adatbázis-kiszolgáló frissítésre került.
id_id: Server Database telah diperbarui.
ja_jp: データベースサーバーを更新しました。
ka_ge: მონაცემთა სერვერი განახლებულია.
ko_kr: 데이터베이스 서버를 업데이트했습니다.
lt_lt: Duomenų bazės serveris atnaujintas.
nl_nl: Database server is bewerkt.
ro_ro: Server-ul de Baze de Date a fost actualizat.
sk_sk: Databázový server bol aktualizovaný.
th_th: เซิร์ฟเวอร์ฐานข้อมูลถูกอัปเดตแล้ว
tr_tr: Veritabanı Sunucusu Güncellendi.
uk_uk: Сервер бази даних оновлено.
vi_vn: Máy chủ cơ sở dữ liệu đã được cập nhật.
