Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

source: CIDR Format
ar_ar: شكل CIDR
bg_bg: Формат CIDR
bn_bd: CIDR ফরম্যাট
fi_fi: CIDR-formaatti
he_il: פורמט CIDR
hu_hu: CIDR formátum
id_id: Format CIDR
ja_jp: CIDRフォーマット
ka_ge: CIDR ფორმატი
ko_kr: CIDR 포맷
lt_lt: CIDR Formatas
nl_nl: CIDR formaat
ro_ro: Format CIDR
sk_sk: Formát CIDR
th_th: รูปแบบ CIDR
tr_tr: CIDR formatında engellemek için
uk_uk: CIDR Формат
vi_vn: Định dạng CIDR

source: IP has been added.
ar_ar: تم اضافة عنوان IP.
bg_bg: IP адресът е добавен.
bn_bd: আইপি যোগ করা হয়েছে।
bs_ba: IP adresa je dodana.
da_dk: IP blev tilføjet.
fa_ir: آی‌پی اضافه شد.
fi_fi: IP lisätty.
he_il: כתובת ה-IP נוספה.
hu_hu: IP cím hozzáadva.
id_id: IP telah ditambahkan.
ja_jp: IPが追加されました。
ka_ge: IP დამატებულია.
ko_kr: IP를 추가했습니다.
lt_lt: IP adresas pridėtas.
nl_nl: IP is toegevoegd.
ro_ro: Adresa IP a fost adăugată.
sk_sk: IP adresa bola pridaná.
th_th: เพิ่ม IP แล้ว
tr_tr: IP Adresi Eklendi.
uk_uk: IP адреса додана.
vi_vn: IP đã được thêm.

source: IP has been deleted.
ar_ar: تم حذف عنوان الـ IP.
bg_bg: IP адресът е изтрит.
bn_bd: আইপি মুছে ফেলা হয়েছে।
bs_ba: IP adresa je izbrisana.
da_dk: IP blev slettet.
fa_ir: آی‌پی حذف شد.
fi_fi: IP poistettu.
he_il: כתובת ה-IP נמחקה.
hu_hu: IP törölve lett.
id_id: IP telah dihapus.
ja_jp: IPが削除されました。
ka_ge: IP წაშლილია.
ko_kr: IP를 삭제했습니다.
lt_lt: IP adresas ištrintas.
nl_nl: IP is verwijderd.
ro_ro: Adresa IP a fost ștearsă.
sk_sk: IP adresa bola zmazaná.
th_th: ลบ IP แล้ว
tr_tr: IP Adresi Silindi.
uk_uk: IP адреса видалена.
vi_vn: IP đã bị xóa.

source: No bots found.
ar_ar: لا يوجد روبوتات.
bg_bg: Няма намерени ботове.
bn_bd: কোনো বট পাওয়া যায়নি।
bs_ba: Nisu pronađeni botovi.
da_dk: Ingen robotter blev fundet.
fa_ir: بات وجود ندارد.
fi_fi: Botteja ei löytynyt.
he_il: לא נמצאו בוטים.
hu_hu: Botok nem találhatóak.
id_id: Bot tidak ditemukan.
ja_jp: Botが見つかりません。
ka_ge: ბოტები ვერ მოიძებნა.
ko_kr: 아직 차단한 봇이 없습니다.
lt_lt: Bot nerasta.
nl_nl: geen bots gevonden.
ro_ro: Nici un robot nu a fost găsit.
sk_sk: Neboli nájdení žiadni boti.
th_th: ไม่พบบอท
tr_tr: Henüz bir bot kaydı bulunmuyor.
uk_uk: Ботів не знайдено.
vi_vn: Không tìm thấy bot.

# bots-blocked
source: Bots Blocking
ar_ar: حظر الروبوتات
bg_bg: Блокиране на ботове
bn_bd: বট ব্লকিং
bs_ba: Blokiranje botova
da_dk: Blokering af robotter
fa_ir: مسدودسازی بات‌ها
fi_fi: Bottiestot
he_il: חסימת בוטים
hu_hu: Botok blokkolása
id_id: Pemblokiran Bot
ja_jp: Botをブロック
ka_ge: ბოტების ბლოკირება
ko_kr: 봇 차단
lt_lt: Bot blokuoja
nl_nl: Bots blokeren
ro_ro: Blocare RoBoți
sk_sk: Blokovanie botov
th_th: การบล็อกบอท
tr_tr: Botları Engelle
uk_uk: Блокування Ботів
vi_vn: Chặn Bot

source: Add Bot
ar_ar: إضافة روبوت
bg_bg: Добавяне на бот
bn_bd: বট যোগ করুন
bs_ba: Dodaj bota
da_dk: Tilføj robot
fa_ir: افزودن بات
fi_fi: Lisää botti
he_il: הוספת בוט
hu_hu: Bot hozzáadása
id_id: Tambah Bot
ja_jp: Botを追加
ka_ge: ბოტის დამატება
ko_kr: 봇 추가
lt_lt: Pridėti Bot
nl_nl: Bot toevoegen
ro_ro: Adaugă RoBot
sk_sk: Pridať bota
th_th: เพิ่มบอท
tr_tr: Bot Ekle
uk_uk: Додати Бота
vi_vn: Thêm Bot

source: Bot has been added.
ar_ar: تمت إضافة الروبوت.
bg_bg: Ботът е добавен.
bn_bd: বট যোগ করা হয়েছে।
bs_ba: Bot je dodan.
da_dk: Robot blev tilføjet.
fa_ir: بات اضافه شد
fi_fi: Botti lisätty.
he_il: הבוט נוסף.
hu_hu: Bot hozzáadva.
id_id: Bot telah ditambahkan.
ja_jp: Botが追加されました。
ka_ge: ბოტი დამატებულია.
ko_kr: 봇을 추가했습니다.
lt_lt: Bot pridėtas.
nl_nl: Bot is toegevoegd.
ro_ro: RoBot-ul a fost adăugat.
sk_sk: Bot bol pridaný.
th_th: บอทถูกเพิ่มแล้ว
tr_tr: Bot Eklendi.
uk_uk: Бот доданий.
vi_vn: Bot đã được thêm.

source: Bot has been deleted.
ar_ar: تم حذف الروبوت.
bg_bg: Ботът е изтрит.
bn_bd: বট মুছে ফেলা হয়েছে।
bs_ba: Bot je izbrisan.
da_dk: Robotten blev slettet.
fa_ir: بات حذف شد.
fi_fi: Botti poistettu.
he_il: הבוט נמחק.
hu_hu: Bot törölve lett.
id_id: Bot telah dihapus.
ja_jp: Botが削除されました。
ka_ge: ბოტი წაშლილია.
ko_kr: 봇을 삭제했습니다.
lt_lt: Bot ištrintas.
nl_nl: Bot is verwijderd.
ro_ro: RoBot-ul a fost șters.
sk_sk: Bot bol zmazaný.
th_th: บอทถูกลบแล้ว
tr_tr: Bot Silindi.
uk_uk: Бот вилучений.
vi_vn: Bot đã bị xóa.

source: Bot Name
ar_ar: إسم الروبوت
bg_bg: Име на бот
bn_bd: বটের নাম
bs_ba: Ime bota
da_dk: Navn på robot
fa_ir: نام بات
fi_fi: Botin nimi
he_il: שם הבוט
hu_hu: Bot neve
id_id: Nama Bot
ja_jp: Bot名
ka_ge: ბოტის სახელი
ko_kr: 봇 이름
lt_lt: Bot vardas
nl_nl: Bot naam
ro_ro: Nume RoBot
sk_sk: Meno bota
th_th: ชื่อบอท
tr_tr: Bot Adı
uk_uk: Ім'я Бота
vi_vn: Tên Bot

source: Basic Authentication
ar_ar: المصادقة الأساسية
bn_bd: বেসিক অথেন্টিকেশন
bs_ba: Osnovna autentifikacija
fa_ir: احراز هویت پایه
fi_fi: Perusautentikointi
he_il: אימות בסיסי
hu_hu: Alapvető hitelesítés
id_id: Otentikasi Dasar
ja_jp: BASIC認証
ko_kr: 기본 인증
lt_lt: Basic Auth
nl_nl: Basisverificatie
ro_ro: Autentificare Simplă
sk_sk: Základná autentifikácia
th_th: การยืนยันตัวตนพื้นฐาน
tr_tr: Temel Kimlik Doğrulaması
uk_uk: Базова HTTP Аутентифікація
vi_vn: Xác thực cơ bản

# list-of-ips-to-bypassing-the-basic-authentication
source: List of IPs to bypassing the basic authentication, comma separated.
ar_ar: قائمة عناوين IP لتجاوز المصادقة الأساسية، مفصولة بفواصل (,).
bg_bg: Списък на IP адресите, които да заобиколят basic authentication, разделени със запетаи.
bn_bd: বেসিক অথেন্টিকেশন বাইপাস করতে কমা দিয়ে আলাদা আইপির তালিকা।
bs_ba: Lista IP adresa za zaobilazak osnovne autentifikacije, odvojene zarezom.
da_dk: Liste af godkendte IP-adresser der ikke er underlagt basic authentication, opdelt af kommaer.
fa_ir: لیست آی‌پی‌های مجاز به عبور از احراز هویت پایه، با کاما جدا کنید.
fi_fi: Luettelo IP-osoitteista, jotka ohittavat perusautentikoinnin, pilkulla erotettuna.
he_il: רשימה של כתובת IP שיעקפו את האימות הבסיסי, יש להפריד בפסיק.
hu_hu: Az alapvető hitelesítés megkerüléséhez szükséges IP-címek listája, vesszővel elválasztva.
id_id: Daftar IP untuk melewati otentikasi dasar, dipisahkan koma.
ja_jp: BASIC認証をバイパスするIPリスト(,区切り)
ka_ge: Basic Authentication-ის გვერდის ავლით IP-ების სია, მძიმით გამოყოფილი.
ko_kr: 기본 인증을 적용하지 않을 IP를 쉼표로 나열해 주세요.
lt_lt: Basic Auth apėinančių IP adresų sąrašas, atskirtas kableliais.
nl_nl: Lijst met IP's om de basisverificatie te omzeilen, gescheiden door komma's.
ro_ro: Listă adrese IP care pot ocoli autentificarea simplă, separate prin virgulă
sk_sk: Zoznam IP adries s vylúčenou Základnou autentifikáciou, oddelené čiarkami.
th_th: รายการ IP เพื่อข้ามการยืนยันตัวตนพื้นฐาน คั่นด้วยเครื่องหมายจุลภาค
tr_tr: Temel kimlik doğrulamasını atlamak için ip adreslerini virgülle ayırarak buraya yazın.
uk_uk: Список IP-адрес для обходу базової HTTP аутентифікації (через кому).
vi_vn: Danh sách các IP bỏ qua xác thực cơ bản, phân tách bằng dấu phẩy.

source: Whitelisted IPs
ar_ar: عناوين IP المدرجة في القائمة البيضاء
bg_bg: Списък с разрешени (whitelist) IP адреси
bn_bd: হোয়াইটলিস্টেড আইপি
bs_ba: IP adrese na bijeloj listi
da_dk: Godkendte IP'er
fa_ir: آی‌پی‌های مجاز
fi_fi: Sallitut IP:t
he_il: רשימה כתובות IP לבנה
hu_hu: Engedélyezett IP-k
id_id: Daftar Putih IP
ja_jp: ホワイトリストIP
ka_ge: თეთრ სიაში მოხვედრილი IP-ები
ko_kr: 화이트리스트에 등록된 IP 주소
lt_lt: IP adresai, esantys baltajame sąraše
nl_nl: IP's op de witte lijst
ro_ro: Adrese IP Permise
sk_sk: Zoznam povolených IP adries
th_th: รายการ IP ที่อนุญาต
tr_tr: Güvenilir IP Adresleri
uk_uk: Білий Список IP
vi_vn: IP trong danh sách trắng

source: Allow traffic from Cloudflare only
ar_ar: السماح بحركة المرور من Cloudflare فقط
bg_bg: Разрешаване на трафик само от Cloudflare
bn_bd: শুধুমাত্র Cloudflare থেকে ট্রাফিক অনুমোদন করুন
bs_ba: Dozvoli saobraćaj samo iz Cloudflare-a
da_dk: Tillad kun trafik via Cloudflare
fa_ir: فقط ترافیک کلادفلیر مجاز باشد
fi_fi: Salli liikenne vain Cloudflaresta
he_il: התרת תעבורה מ-Cloudflare בלבד
hu_hu: Csak a Cloudflare-ről érkező forgalom engedélyezése
id_id: Hanya izinkan lalu lintas dari Cloudflare
ja_jp: Cloudflareからのトラフィックのみを許可する
ka_ge: დაუშვით ტრაფიკი მხოლოდ Cloudflare-დან
ko_kr: 클라우드플레어에서의 트래픽만 허용하기
lt_lt: Leisti srautą tik iš „Cloudflare“
nl_nl: Alleen verkeer van Cloudflare toestaan
ro_ro: Permite traficul doar dinspre Cloudflare
sk_sk: Povoliť prevádzku len z Cloudflare
th_th: อนุญาตการเข้าชมเฉพาะจาก Cloudflare
tr_tr: Sadece CloudFlare'dan Gelen Trafiğe İzin Ver
uk_uk: Дозволити трафік тільки з Cloudflare
vi_vn: Chỉ cho phép lưu lượng truy cập từ Cloudflare

# the-name-servers-must-point-to-cloudflare
source: The name servers must point to Cloudflare, and the proxy needs to be enabled for your dns records.
ar_ar: يجب أن تشير خوادم الأسماء إلى Cloudflare ، ويجب تفعيل الـ Proxy لسجلات نظام أسماء النطاقات.
bg_bg: Name сървърите трябва да са насочени към Cloudflare, и proxy-то трябва да е активирано за вашите DNS записи.
bn_bd: নেম সার্ভারগুলো Cloudflare-এ নির্দেশিত হতে হবে এবং আপনার DNS রেকর্ডের জন্য প্রক্সি সক্রিয় করতে হবে।
bs_ba: Imenski serveri moraju pokazivati na Cloudflare, a proxy mora biti omogućen za vaše DNS zapise.
da_dk: Navneserverne skal være rettet mod Cloudflare, og proxyen skal være aktiveret på dine DNS records hos Cloudflare.
fa_ir: نیم سرورهای شما باید برای کلادفلیر تنظیم شده باشد و پروکسی رکوردهای dns روشن شده باشند.
fi_fi: Nimipalvelimien on osoitettava Cloudflareen, ja välityspalvelun (proxy) on oltava käytössä DNS-tietueillesi.
he_il: שמות המתחם חייבים להפנות ל-Cloudflare ומתווך חייב להיות מופעל ברשומות ה-DNS.
hu_hu: A névszervereknek a Cloudflare-re kell mutatniuk, és a proxynak engedélyezve kell lennie a dns-rekordok számára.
id_id: Nameserver harus mengarah ke Cloudflare, dan proxy harus diaktifkan untuk catatan dns Anda.
ja_jp: ネームサーバーをCloudflareに向ける必要があり、DNSレコードのプロキシを有効にする必要があります。
ka_ge: Name Server-ები უნდა მიუთითებდეს Cloudflare-ზე და Proxy უნდა იყოს ჩართული თქვენი DNS ჩანაწერებისთვის.
ko_kr: 네임 서버는 클라우드플레어를 가리켜야 하며, DNS 레코드에 대한 프록시를 활성화(주황 구름)해야 합니다.
lt_lt: Vardų serveriai turi būti nukreipti į „Cloudflare“, o tarpinis serveris - įjungtas jūsų DNS įrašams.
nl_nl: De naamservers moeten verwijzen naar Cloudflare en de proxy moet zijn ingeschakeld voor uw dns-records.
ro_ro: NS-urile trebuie sa arate către Cloudflare, și proxy-ul trebuie sa fie activat in setările tale DNS.
sk_sk: Name servery musia smerovať na Cloudflare a proxy musí byť povolené pre vaše DNS záznamy.
th_th: เนมเซิร์ฟเวอร์ต้องชี้ไปที่ Cloudflare และต้องเปิดใช้งานพร็อกซีสำหรับเรคคอร์ด DNS ของคุณ
tr_tr: İsim sunucuları Cloudflare'a yönlendirilmelidir ve DNS kayıtlarınız için proxy'nin etkinleştirilmesi gerekmektedir.
uk_uk: Сервери імен повинні вказувати на Cloudflare, і проксі має бути включений для ваших записів dns.
vi_vn: Máy chủ tên phải trỏ đến Cloudflare và proxy cần được bật cho các bản ghi dns của bạn.

source: SSH Users
ar_ar: مستخدمين SSH
bg_bg: SSH Потребители
bn_bd: SSH ব্যবহারকারীরা
bs_ba: SSH korisnici
da_dk: SSH brugere
fa_ir: SSH کاربران
fi_fi: SSH-käyttäjät
he_il: משתמשי SSH
hu_hu: SSH felhasználók
id_id: Pengguna SSH
ja_jp: SSHユーザー
ka_ge: SSH მომხმარებლები
ko_kr: SSH 유저
lt_lt: SSH Vartotojai
nl_nl: SSH Gebruikers
ro_ro: Utilizatori SSH
sk_sk: SSH používatelia
th_th: ผู้ใช้ SSH
tr_tr: SSH Kullanıcıları
uk_uk: SSH Користувачі
vi_vn: Người dùng SSH

source: Home Directory
ar_ar: الدليل الرئيسي
bg_bg: Начална директория
bn_bd: হোম ডিরেক্টরি
bs_ba: Direktorij za početak
da_dk: Hjem mappe
fa_ir: پوشه خانه
fi_fi: Kotihakemisto
he_il: תיקיית ה-HOME
hu_hu: Sajátkönyvtár
id_id: Direktori Beranda
ja_jp: ホームディレクトリ
ka_ge: მთავარი დირექტორია
ko_kr: 홈 디렉터리
lt_lt: Home direktorija
nl_nl: hoofdfolder
ro_ro: Directorul Utilizatorului
sk_sk: Domovský adresár
th_th: ไดเรกทอรีหลัก
tr_tr: Giriş Dizini
uk_uk: Домашній Каталог
vi_vn: Thư mục chính

source: SSH User
ar_ar: مستخدمين SSH
bg_bg: SSH Потребител
bn_bd: SSH ব্যবহারকারী
bs_ba: SSH korisnik
da_dk: SSH bruger
fa_ir: SSH کاربر
fi_fi: SSH-käyttäjä
he_il: משתמש SSH
hu_hu: SSH felhasználó
id_id: Pengguna SSH
ja_jp: SSHユーザー
ka_ge: SSH მომხმარებელი
ko_kr: SSH 유저
lt_lt: SSH Vartotojas
nl_nl: SSH gebruiker
ro_ro: Utilizator SSH
sk_sk: SSH používateľ
th_th: ผู้ใช้ SSH
tr_tr: SSH Kullanıcısı
uk_uk: SSH Користувач
vi_vn: Người dùng SSH

source: New SSH User
ar_ar: إضافة مستخدم SSH جديد
bg_bg: Нов SSH Потребител
bn_bd: নতুন SSH ব্যবহারকারী
bs_ba: Novi SSH korisnik
da_dk: Ny SSH bruger
fa_ir: جدید SSH کاربر
fi_fi: Uusi SSH-käyttäjä
he_il: יצירת משתמש SSH
hu_hu: Új SSH felhasználó
id_id: Tambah Pengguna SSH
ja_jp: 新規SSHユーザー
ka_ge: ახალი SSH მომხმარებელი
ko_kr: 새 SSH 유저 추가
lt_lt: Naujas SSH vartotojas
nl_nl: Nieuw SSH gebruiker
ro_ro: Utilizator SSH nou
sk_sk: Nový SSH používateľ
th_th: ผู้ใช้ SSH ใหม่
tr_tr: Yeni SSH Kullanıcısı
uk_uk: Новий SSH Користувач
vi_vn: Người dùng SSH mới

source: User has been saved.
ar_ar: تم حفظ المستخدم.
bg_bg: Потребителят е запазен.
bn_bd: ব্যবহারকারী সংরক্ষিত হয়েছে।
bs_ba: Korisnik je sačuvan.
da_dk: Brugeren blev gemt.
fa_ir: کاربر ذخیره شد.
fi_fi: Käyttäjä tallennettu.
he_il: המשתמש נשמר.
hu_hu: A felhasználó elmentve.
id_id: Pengguna telah ditambahkan.
ja_jp: ユーザーが保存されました。
ka_ge: მომხმარებელი შენახულია.
ko_kr: 유저를 저장했습니다.
lt_lt: Vartotojas išsaugotas.
nl_nl: Gebruiker is opgeslagen.
ro_ro: Utilizatorul a fost salvat.
sk_sk: Používateľ bol uložený.
th_th: ผู้ใช้ถูกบันทึกแล้ว
tr_tr: Kullanıcı Kaydedildi.
uk_uk: Користувач збережений.
vi_vn: Người dùng đã được lưu.

source: FTP User
ar_ar: مستخدم FTP
bg_bg: FTP Потребител
bn_bd: FTP ব্যবহারকারী
bs_ba: FTP korisnik
da_dk: FTP bruger
fa_ir: FTP کاربر
fi_fi: FTP-käyttäjä
he_il: משתמש FTP
hu_hu: FTP felhasználó
id_id: Pengguna FTP
ja_jp: FTPユーザー
ka_ge: FTP მომხმარებელი
ko_kr: FTP 유저
lt_lt: FTP Vartotojas
nl_nl: FTP gebruiker
ro_ro: Utilizator FTP
sk_sk: FTP používateľ
th_th: ผู้ใช้ FTP
tr_tr: FTP Kullanıcısı
uk_uk: FTP Користувач
vi_vn: Người dùng FTP

source: FTP Users
ar_ar: مستخدمين FTP
bg_bg: FTP Потребители
bn_bd: FTP ব্যবহারকারীরা
bs_ba: FTP korisnici
da_dk: FTP brugere
fa_ir: FTP کاربران
fi_fi: FTP-käyttäjät
he_il: משתמשי FTP
hu_hu: FTP felhasználók
id_id: Pengguna FTP
ja_jp: FTPユーザー
ka_ge: FTP მომხმარებლები
ko_kr: FTP 유저
lt_lt: FTP Vartotojai
nl_nl: FTP gebruikers
ro_ro: Utilizatori FTP
sk_sk: FTP používatelia
th_th: ผู้ใช้ FTP ทั้งหมด
tr_tr: FTP Kullanıcıları
uk_uk: FTP Користувачі
vi_vn: Người dùng FTP

source: New FTP User
ar_ar: مستخدم FTP جديد
bg_bg: Нов FTP потребител
bn_bd: নতুন FTP ব্যবহারকারী
bs_ba: Novi FTP korisnik
da_dk: Ny FTP bruger
fa_ir: جدید FTP کاربر
fi_fi: Uusi FTP-käyttäjä
he_il: משתמש FTP חדש
hu_hu: Új FTP felhasználó
id_id: Tambah Pengguna FTP
ja_jp: 新規FTPユーザー
ka_ge: ახალი FTP მომხმარებელი
ko_kr: 새 FTP 유저 추가
lt_lt: Naujas FTP Vartotojas
nl_nl: Nieuw FTP gebruiker
ro_ro: Utilizator FTP Nou
sk_sk: Nový FTP používateľ
th_th: ผู้ใช้ FTP ใหม่
tr_tr: Yeni FTP Kullanıcısı
uk_uk: Новий FTP Користувач
vi_vn: Người dùng FTP mới

source: Add Cron Job
ar_ar: إضافة عامل Cron
bg_bg: Добавяне на Cron Job
bn_bd: Cron Job যোগ করুন
bs_ba: Dodaj Cron posao
da_dk: Tilføj cron job
fa_ir: افزودن کرون‌جاب
fi_fi: Lisää Cron Job
he_il: הוספת משימה מתוזמנת
hu_hu: Cron feladat hozzáadása
id_id: Tambah Tugas Cron
ja_jp: Cron Jobを追加
ka_ge: დაამატე Cron Job
ko_kr: Cron Job 등록
lt_lt: Pridėti Cron Job
nl_nl: Cron Job toevoegen
ro_ro: Adaugă Operațiuni Recurente
sk_sk: Pridať cron úlohu
th_th: เพิ่มงาน Cron
tr_tr: Zamanlanmış Görev Ekle
uk_uk: Додати Завдання Cron
vi_vn: Thêm Cron Job

source: No cron jobs found.
ar_ar: لا توجد وظائف عمل Cron مضافة.
bg_bg: Не са открити Cron задачи.
bn_bd: কোনো Cron Job পাওয়া যায়নি।
bs_ba: Nisu pronađeni Cron poslovi.
da_dk: Ingen cron jobs blev fundet.
fa_ir: کرون‌جاب وجود ندارد.
fi_fi: Cron jobeja ei löytynyt.
he_il: לא נמצאו משימות מתוזמנות.
hu_hu: Nem találtunk cron feladat.
id_id: Tugas cron tidak ditemukan.
ja_jp: Cron Job が見つかりません。
ka_ge: Cron Job-ები ვერ მოიძებნა
ko_kr: 등록된 cron 작업이 없습니다.
lt_lt: Cron Job nerasta.
nl_nl: Geen cron jobs gevonden.
ro_ro: Nici o operațiune recurentă nu a fost găsită.
sk_sk: Neboli nájdené žiadne cron úlohy.
th_th: ไม่พบบันทึกงาน Cron
tr_tr: Henüz zamanlanmış bir görev bulunmuyor.
uk_uk: Завдання cron не знайдено.
vi_vn: Không tìm thấy cron job.

source: New Cron Job
ar_ar: وظيفة عمل Cron جديدة
bg_bg: Нов Cron Job
bn_bd: নতুন Cron Job
bs_ba: Novi Cron posao
da_dk: Nyt cron job
fa_ir: کرون‌جاب جدید
fi_fi: Uusi Cron Job
he_il: משימה מתוזמנת חדשה
hu_hu: Új Cron feladat
id_id: Tugas Cron Baru
ja_jp: 新規Cron Job
ka_ge: ახალი Cron Job
ko_kr: 새 Cron Job 추가
lt_lt: Naujas Cron Job
nl_nl: Nieuwe Cron Job
ro_ro: Operațiune Recurentă Nouă
sk_sk: Nová cron úloha
th_th: งาน Cron ใหม่
tr_tr: Yeni Zamanlanmış Görev
uk_uk: Нове Завдання Cron
vi_vn: Cron Job mới

source: Every minute
ar_ar: كل دقيقة
bg_bg: Всяка минута
bn_bd: প্রতি মিনিটে
bs_ba: Svaku minutu
da_dk: Hvert minut
fa_ir: هر دقیقه
fi_fi: Joka minuutti
he_il: כל דקה
hu_hu: Minden percben
id_id: Setiap Menit
ja_jp: 1分おき
ka_ge: ყოველ წუთში
ko_kr: 매분
lt_lt: Kas 1 minutę
nl_nl: Elke minuut
ro_ro: În fiecare minut
sk_sk: Každú minútu
th_th: ทุกนาที
tr_tr: Dakikada Bir
uk_uk: Кожну хвилину
vi_vn: Mỗi phút

source: Every 5 minutes
ar_ar: كل 5 دقائق
bg_bg: Всеки 5 минути
bn_bd: প্রতি ৫ মিনিটে
bs_ba: Svakih 5 minuta
da_dk: Hvert 5 minut
fa_ir: هر ۵ دقیقه
fi_fi: 5 minuutin välein
he_il: כל 5 דקות
hu_hu: 5 percenként
id_id: Setiap 5 menit
ja_jp: 5分おき
ka_ge: ყოველ 5 წუთში
ko_kr: 5분 마다
lt_lt: Kas 5 minutes
nl_nl: Elke 5 minuten
ro_ro: La fiecare 5 minute
sk_sk: Každých 5 minút
th_th: ทุก 5 นาที
tr_tr: 5 Dakikada Bir
uk_uk: Кожні 5 хвилин
vi_vn: Mỗi 5 phút

source: Once an hour
ar_ar: مرة في الساعة
bg_bg: Веднъж на час
bn_bd: প্রতি ঘণ্টায় একবার
bs_ba: Jednom na sat
da_dk: Hver time
fa_ir: هر ساعت یکبار
fi_fi: Kerran tunnissa
he_il: פעם בשעה
hu_hu: Óránként egyszer
id_id: Satu jam sekali
ja_jp: 1時間おき
ka_ge: საათში ერთხელ
ko_kr: 한 시간마다
lt_lt: Kartą per 1 valandą
nl_nl: Een keer per uur
ro_ro: O dată pe oră
sk_sk: Raz za hodinu
th_th: ทุกชั่วโมง
tr_tr: Saatte Bir
uk_uk: Щогодини
vi_vn: Mỗi giờ một lần

source: Every 3 hours
ar_ar: كل 3 ساعات
bg_bg: Всеки 3 часа
bn_bd: প্রতি ৩ ঘণ্টায়
bs_ba: Svaka 3 sata
da_dk: Hver 3 time
fa_ir: هر ۳ ساعت
fi_fi: 3 tunnin välein
he_il: פעם בשלש שעות
hu_hu: 3 óránként
id_id: Setiap 3 menit
ja_jp: 3時間おき
ka_ge: ყოველ 3 საათში
ko_kr: 세 시간마다
lt_lt: Kas 3 valandas
nl_nl: Elke 3 uur
ro_ro: O dată la 3 ore
sk_sk: Každé 3 hodiny
th_th: ทุก 3 ชั่วโมง
tr_tr: 3 Saatte Bir
uk_uk: Кожні 3 години
vi_vn: Mỗi 3 giờ

# once-a-day
source: Once a day (At 00:00)
ar_ar: مرة باليوم في (00:00)
bg_bg: Веднъж на ден (в 00:00)
bn_bd: প্রতি দিন (০০:০০ টায়)
bs_ba: Jednom dnevno (U 00:00)
da_dk: En gang om dagen (kl 00:00)
fa_ir: یکبار در روز (در 00:00)
fi_fi: Kerran päivässä (klo 00:00)
he_il: פעם ביום (בשעה 00:00)
hu_hu: Naponta egyszer (00:00 órakor)
id_id: Sekali sehari (Pukul 00:00)
ja_jp: 1日おき(0時0分)
ka_ge: დღეში ერთხელ (00:00 საათზე)
ko_kr: 하루에 한 번 (0시)
lt_lt: Kartą per dieną (00:00 laiku)
nl_nl: Een keer per dag (om 00:00)
ro_ro: O data pe zi (La 00:00)
sk_sk: Raz denne (o 00:00)
th_th: วันละครั้ง (เวลา 00:00)
tr_tr: Günde Bir Kez (00:00)
uk_uk: Щодня (о 00:00)
vi_vn: Mỗi ngày một lần (Lúc 00:00)

source: Every day at 4 a.m.
ar_ar: كل يوم الساعة 4 a.m.
bg_bg: Всеки ден в 4:00 ч.
bn_bd: প্রতি দিন সকাল ৪টায়
bs_ba: Svaki dan u 4 sata ujutro
da_dk: Hver dag kl. 04:00.
fa_ir: یکبار در روز در 4 a.m.
fi_fi: Joka päivä klo 04:00.
he_il: כל יום ב-4 בבוקר
hu_hu: Minden nap, hajnali 4-kor.
id_id: Setiap hari jam 4 pagi
ja_jp: 1日おき(午前4時)
ka_ge: ყოველდღე დილის 4 საათზე.
ko_kr: 매일 오전 4시
lt_lt: Kas dieną 4 valandą
nl_nl: Elke dag om 16:00
ro_ro: În fiecare zi la 4 a.m.
sk_sk: Každý deň o 4 hodine ráno
th_th: ทุกวันเวลา 4 นาฬิกา
tr_tr: Her Sabah 4'te
uk_uk: Щодня о 4 ранку.
vi_vn: Mỗi ngày lúc 4 giờ sáng

# once-a-week
source: Once a week (At 00:00 on Sunday)
ar_ar: مرة بالاسبوع، يوم الاحد، الساعة (00:00)
bg_bg: Веднъж на седмица (в 00:00 в неделя)
bn_bd: প্রতি সপ্তাহে (রবিবার ০০:০০ টায়)
bs_ba: Jednom sedmično (U 00:00 u nedelju)
da_dk: En gang om ugen (kl. 00:00 om søndagen)
fa_ir: هفته‌ای یکبار (در 00:00 یکشنبه‌ها)
fi_fi: Kerran viikossa (sunnuntaisin klo 00:00))
he_il: פעם בשבוע (בשעה 00:00 ביום ראשון)
hu_hu: Heti egyszer (vasárnap 00:00-kor)
id_id: Seminggu sekali (Pukul 00:00 di hari Minggu)
ja_jp: 1週間おき(日曜0時0分)(
ka_ge: კვირაში ერთხელ (კვირას 00:00 საათზე)
ko_kr: 한 주에 한 번 (일요일 0시)
lt_lt: Kartą per savaitę (00:00 laiku sekmadienį)
nl_nl: Een keer per week (Om 00:00 op zondag)
ro_ro: O dată pe săptămână (Duminică la 00:00)
sk_sk: Raz týždenne (o 00:00 v nedeľu)
th_th: สัปดาห์ละครั้ง (เวลา 00:00 ในวันอาทิตย์)
tr_tr: Haftada Bir Kez (pazar günü saat 00:00'da)
uk_uk: Раз на тиждень (о 00:00 у Неділю)
vi_vn: Mỗi tuần một lần (Lúc 00:00 Chủ nhật)

# once-a-month
source: Once a month (At 00:00 on day-of-month 1)
ar_ar: اليوم الاول من كل شهر (مرة بالشهر) الساعة (00:00)
bg_bg: Веднъж на месец (в 00:00 на ден 1)
bn_bd: প্রতি মাসে (মাসের ১ তারিখ ০০:০০ টায়)
bs_ba: Jednom mesečno (U 00:00 prvog dana u mesecu)
da_dk: En gang om måneden (kl. 00:00 den første dag i måneden)
fa_ir: یکبار در ماه (در 00:00 روز ۱ هر ماه)
fi_fi: Kerran kuussa (kuun ensimmäinen päivä klo 00:00)
he_il: פעם בחודש (בשעה 00:00 ביום 1 בחודש)
hu_hu: Havonta egyszer (a hónap 1. napján 00:00-kor)
id_id: Sebulan sekali (Pukul 00:00 pada hari pertama dalam sebulan)
ja_jp: 1ヶ月おき(1日0時0分)
ka_ge: თვეში ერთხელ (00:00 საათზე)
ko_kr: 한 달에 한 번 (매월 1일 0시)
lt_lt: Kartą per mėnėsį (00:00 laiku, 1 mėnėsio dieną)
nl_nl: Een keer per maand (Om 00:00 op de eerste van de maand)
ro_ro: O dată pe lună (în prima zii a lunii la 00:00)
sk_sk: Raz mesačne (o 00:00 1. den v mesiaci)
th_th: เดือนละครั้ง (เวลา 00:00 ในวันที่ 1 ของเดือน)
tr_tr: Ayda Bir Kez (ayın ilk günü saat 00:00'da)
uk_uk: Один раз на місяць (о 00:00 у перший день місяця)
vi_vn: Mỗi tháng một lần (Lúc 00:00 vào ngày 1)

source: Template
ar_ar: القالب
bg_bg: Шаблон
bn_bd: টেমপ্লেট
bs_ba: Šablon
da_dk: Skabelon
fa_ir: قالب
fi_fi: Malline
he_il: תבנית
hu_hu: Sablon
id_id: Templat
ja_jp: テンプレート
ka_ge: შაბლონი
ko_kr: 탬플릿
lt_lt: Šablonas
nl_nl: Sjabloon
ro_ro: Șablon
sk_sk: Šablóna
th_th: แม่แบบ
tr_tr: Şablon
uk_uk: Шаблон
vi_vn: Mẫu

source: Minute
ar_ar: دقيقة
bg_bg: Минута
bn_bd: মিনিট
bs_ba: Minut
da_dk: Minut
fa_ir: دقیقه
fi_fi: Minuutti
he_il: דקה
hu_hu: Perc
id_id: Menit
ja_jp: 分
ka_ge: წუთი
ko_kr: 분
lt_lt: Minutė
nl_nl: Minuut
ro_ro: Minut
sk_sk: Minúta
th_th: นาที
tr_tr: Dakika
uk_uk: Хвилина
vi_vn: Phút

source: Hour
ar_ar: ساعة
bg_bg: Час
bn_bd: ঘণ্টা
bs_ba: Sat
da_dk: Time
fa_ir: ساعت
fi_fi: Tunti
he_il: שעה
hu_hu: Óra
id_id: Jam
ja_jp: 時
ka_ge: საათი
ko_kr: 시
lt_lt: Valanda
nl_nl: Uur
ro_ro: Oră
sk_sk: Hodina
th_th: ชั่วโมง
tr_tr: Saat
uk_uk: Година
vi_vn: Giờ

source: Day
ar_ar: يوم
bg_bg: Ден
bn_bd: দিন
bs_ba: Dan
da_dk: Dag
fa_ir: روز
fi_fi: Päivä
he_il: יום
hu_hu: Nap
id_id: Hari
ja_jp: 日
ka_ge: დღე
ko_kr: 일
lt_lt: Diena
nl_nl: Dag
ro_ro: Zi
sk_sk: Deň
th_th: วัน
tr_tr: Gün
uk_uk: День
vi_vn: Ngày

source: Month
ar_ar: شهر
bg_bg: Месец
bn_bd: মাস
bs_ba: Mesec
da_dk: Måned
fa_ir: ماه
fi_fi: Kuukausi
he_il: חודש
hu_hu: Hónap
id_id: Bulan
ja_jp: 月
ka_ge: თვე
ko_kr: 월
lt_lt: Mėnėsis
nl_nl: Maand
ro_ro: Lună
sk_sk: Mesiac
th_th: เดือน
tr_tr: Ay
uk_uk: Місяць
vi_vn: Tháng

source: Weekday
ar_ar: يوم من أيام الأسبوع
bg_bg: Ден от седмицата
bn_bd: সপ্তাহের দিন
bs_ba: Radni dan
da_dk: Ugedag
fa_ir: روزهای هفته
fi_fi: Viikonpäivä
he_il: יום בשבוע
hu_hu: Hétköznap
id_id: Hari kerja
ja_jp: 平日
ka_ge: კვირის დღე
ko_kr: 요일
lt_lt: Savaitės diena
nl_nl: Weekdag
ro_ro: Ziua săptămânii
sk_sk: Deň v týždni
th_th: วันในสัปดาห์
tr_tr: Hafta
uk_uk: День тижня
vi_vn: Ngày trong tuần
