Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

# create-user-button
source: Create User
ar_ar: إنشاء مستخدم جديد
bg_bg: Създаване на потребител
bn_bd: ইউজার তৈরি করুন
bs_ba: Kreiraj korisnika
da_dk: Opret bruger
fa_ir: ساخت کاربر
fi_fi: Luo käyttäjä
he_il: יצירת משתמש
hu_hu: Felhasználó létrehozása
id_id: Buat Pengguna
ja_jp: ユーザーを作成
ko_kr: 계정 생성
lt_lt: Sukurti vartotoją
nl_nl: Gebruiker aanmaken
ro_ro: Crează Utlizator
sk_sk: Vytvoriť používateľa
th_th: สร้างผู้ใช้
tr_tr: Kullanıcı Oluştur
uk_uk: Створити Користувача
vi_vn: Tạo người dùng

# license-terms-acknowledge
source: I agree to the license terms and acknowledge the privacy policy.
ar_ar: أنا أوافق على <a href="https://www.cloudpanel.io/license-terms/" target="_blank">شروط الترخيص</a> واقر <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">بسياسة الخصوصية</a>.
bg_bg: Съгласявам се с <a href="https://www.cloudpanel.io/license-terms/" target="_blank">общите условия</a> и приемам <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">политиката за поверителност</a>.
bn_bd: আমি লাইসেন্স শর্তাবলীতে সম্মত এবং গোপনীয়তা নীতিমালা স্বীকার করছি।
bs_ba: Slažem se s <a href="https://www.cloudpanel.io/license-terms/" target="_blank">license terms</a> i sa <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">privacy policy</a>.
da_dk: Jeg accepterer <a href="https://www.cloudpanel.io/license-terms/" target="_blank">licens betingelser</a> og <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">privatlivspolitikken</a>.
fa_ir: من با <a href="https://www.cloudpanel.io/license-terms/" target="_blank">شرایط لایسنس</a> موافقم و به <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">سیاست حریم خصوصی</a>آگاهی دارم.
fi_fi: Hyväksyn <a href="https://www.cloudpanel.io/license-terms/" target="_blank">lisenssiehdot</a> ja tiedostan <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">tietosuojaselosteen</a>.
he_il: מסכים <a href="https://www.cloudpanel.io/license-terms/" target="_blank">לתנאים</a> ואישור שקראתי את <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">מדיניות הפרטיות</a>.
hu_hu: Elfogadom a <a href="https://www.cloudpanel.io/license-terms/" target="_blank">licencfeltételeket</a> és tudomásul veszem<a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">privacy policy</a>az adatvédelmi irányelveket.
id_id: Saya setuju dengan <a href="https://www.cloudpanel.io/license-terms/" target="_blank">persyaratan lisensi</a> dan mengakui <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">kebijakan privasi</a>.
ja_jp: ライセンス規約<a href="https://www.cloudpanel.io/license-terms/" target="_blank">license terms</a> と プライバシーポリシー<a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">privacy policy</a>に同意します
ka_ge: ვეთანხმები ლიცენზიის პირობებს და ვიცი კონფიდენციურობის პოლიტიკა.
ko_kr: 저는 <a href="https://www.cloudpanel.io/license-terms/" target="_blank">라이선스 조건</a>에 동의하며 <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">개인정보 보호정책</a>을 확인했습니다.
lt_lt: Aš sutinku su <a href="https://www.cloudpanel.io/license-terms/" target="_blank">licencijos sąlygomis</a> ir susipažinu su <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">privatumo politika</a>.
nl_nl: Ik ga akkoord met de <a href="https://www.cloudpanel.io/license-terms/" target="_blank">licentievoorwaarden</a> en erken het <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">privacybeleid</a>.
ro_ro: Sunt de acord cu <a href="https://www.cloudpanel.io/license-terms/" target="_blank">license terms</a> și confirm acordul cu <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">privacy policy</a>.
sk_sk: Súhlasím s licenčnými podmienkami a beriem na vedomie zásady ochrany osobných údajov.
th_th: ฉันยอมรับข้อกำหนดการอนุญาตและยอมรับนโยบายความเป็นส่วนตัว
tr_tr: <a href="https://www.cloudpanel.io/license-terms/" target="_blank">Lisans Koşullarını</a> ve <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">Gizlilik Politikasını</a> Kabul Ediyorum
uk_uk: Я погоджуюсь з <a href="https://www.cloudpanel.io/license-terms/" target="_blank">умовами ліцензії</a> та приймаю <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">політику конфіденційності</a>.
vi_vn: Tôi đồng ý với <a href="https://www.cloudpanel.io/license-terms/" target="_blank">điều khoản giấy phép</a> và công nhận <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">chính sách bảo mật</a>.

# an-error-has-occured
source: An error has occurred, error message: %errorMessage%
ar_ar: حدث خطأ ما، رسالة الخطأ: %errorMessage%
bg_bg: Възникна грешка, съобщението за грешка е: %errorMessage%
bn_bd: একটি ত্রুটি ঘটেছে, ত্রুটির বার্তা: %errorMessage%
da_dk: Der er opstået en fejl. Fejlbesked: %errorMessage%
fa_ir: خطایی رخ داد، پیام خطا: %errorMessage%
fi_fi: Tapahtui virhe, viesti: %errorMessage%
he_il: התרחשה שגיאה, הודעת השגיאה היא: %errorMessage%
id_id: Terjadi kesalahan, pesan kesalahan: %errorMessage%
ja_jp: エラーが発生しました。エラーメッセージ: %errorMessage%
ka_ge: შეცდომა მიღებულია, შეცდომის შეტყობინება: %errorMessage%
ko_kr: 오류가 발생했습니다. 오류 메시지: %errorMessage%
lt_lt: Įvyko klaida: %errorMessage%
nl_nl: Er is een fout opgetreden, foutmelding: %errorMessage%
ro_ro: S-a produs o eroare, mesajul erorii: %errorMessage%
sk_sk: Nastala chyba, chybová hláška: %errorMessage%
th_th: เกิดข้อผิดพลาด ข้อความ: %errorMessage%
tr_tr: Bir Hata Oluştu! Hata Mesajı: %errorMessage%
uk_uk: Сталася помилка, повідомлення: %errorMessage%
vi_vn: Đã xảy ra lỗi, thông báo lỗi: %errorMessage%

source: Admin User Creation
ar_ar: إنشاء مستخدم إداري
bg_bg: Създаване на администраторски потребител
bn_bd: অ্যাডমিন ইউজার তৈরি
bs_ba: Kreiranje admin korisnika
da_dk: Admin brugeroprettelse
fa_ir: ساخت کاربر مدیر
fi_fi: Pääkäyttäjän luonti
he_il: יצירת משתמש מנהל
hu_hu: Admin felhasználó létrehozása
id_id: Pembuatan Pengguna Admin
ja_jp: 管理者ユーザーの追加
ka_ge: ადმინისტრატორის ანგარიშის შექმნა
ko_kr: 관리자 유저 생성
lt_lt: Administratoriaus vartotojo sukūrimas
nl_nl: Admin gebruiker aanmaken
ro_ro: Creare User Administrativ
sk_sk: Vytvorenie administrátorského užívateľa
th_th: การสร้างผู้ดูแลระบบ
tr_tr: Yönetici Kullanıcısı Oluştur
uk_uk: Створення Адміністратора
vi_vn: Tạo người dùng quản trị

source: Admin Area
ar_ar: لوحة الإدارة
bg_bg: Зона за администратори
bn_bd: অ্যাডমিন এলাকা
bs_ba: Admin područje
da_dk: Admin område
fa_ir: ناحیه مدیریت
fi_fi: Ylläpito
he_il: אזור ניהול
hu_hu: Admin felület
id_id: Area Admin
ja_jp: 管理者パネル
ka_ge: ადმინისტრატორის სივრცე
ko_kr: 관리자 페이지
lt_lt: Administratoriaus zona
nl_nl: Beheerders omgeving
ro_ro: Zona Administrativă
sk_sk: Administrácia
th_th: พื้นที่ผู้ดูแลระบบ
tr_tr: Yönetici Alanı
uk_uk: Адмінзона
vi_vn: Khu vực quản trị

source: Dashboard
ar_ar: لوحة التحكم
bg_bg: Контролен панел
bn_bd: ড্যাশবোর্ড
bs_ba: Kontrolna tabla
da_dk: Kontrolpanel
fa_ir: پیشخوان
fi_fi: Hallintapaneeli
he_il: לוח בקרה
hu_hu: Vezérlőpult
id_id: Dasbor
ja_jp: ダッシュボード
ka_ge: დეშბორდი
ko_kr: 대시보드
lt_lt: Skydelis
ro_ro: Panou Informativ
sk_sk: Prehľad
th_th: แผงควบคุม
tr_tr: Panel
uk_uk: Панель Приладів
vi_vn: Bảng điều khiển

source: Account
ar_ar: الحساب
bg_bg: Акаунт
bn_bd: অ্যাকাউন্ট
bs_ba: Račun
da_dk: Konto
fa_ir: حساب کاربری
fi_fi: Tili
he_il: חשבון
hu_hu: Fiók
id_id: Akun
ja_jp: アカウント
ka_ge: ანგარიში
ko_kr: 계정
lt_lt: Paskyra
ro_ro: Cont
sk_sk: Účet
th_th: บัญชี
tr_tr: Hesap
uk_uk: Обліковий Запис
vi_vn: Tài khoản

source: Security
ar_ar: الحماية
bg_bg: Сигурност
bn_bd: নিরাপত্তা
bs_ba: Sigurnost
da_dk: Sikkerhed
fa_ir: امنیت
fi_fi: Tietoturva
he_il: אבטחה
hu_hu: Biztonság
id_id: Keamanan
ka_ge: უსაფრთხოება
ko_kr: 보안
lt_lt: Apsauga
nl_nl: Veiligheid
ro_ro: Securitate
sk_sk: Zabezpečenie
th_th: ความปลอดภัย
tr_tr: Güvenlik
uk_uk: Безпека
vi_vn: Bảo mật

# account-saved
source: The account information has been saved.
ar_ar: تم حفظ معلومات الحساب.
bg_bg: Информацията за акаунта е запазена.
bn_bd: অ্যাকাউন্ট তথ্য সংরক্ষিত হয়েছে।
bs_ba: Informacije o računu su sačuvane.
da_dk: Kontoinformationerne blev gemt.
fa_ir: اطلاعات حساب ذخیره شد.
fi_fi: Tilin tiedot tallennettu.
he_il: פרטי החשבון נשמרו.
hu_hu: A fiókadatokat elmentettük.
id_id: Informasi akun telah disimpan.
ja_jp: アカウント情報が保存されました。
ka_ge: ანგარიშის ინფორმაცია შენახულია.
ko_kr: 계정 정보를 저장했습니다.
lt_lt: Paskyros informacija išsaugota.
nl_nl: De accountgegevens zijn opgeslagen.
ro_ro: Informațiile contului au fost salvate.
sk_sk: Údaje účtu boli uložené.
th_th: ข้อมูลบัญชีถูกบันทึกแล้ว
tr_tr: Hesap Bilgileri Kaydedildi
uk_uk: Інформація про обліковий запис збережена.
vi_vn: Thông tin tài khoản đã được lưu.

source: Save
ar_ar: حفظ
bg_bg: Запази
bn_bd: সংরক্ষণ করুন
bs_ba: Sačuvaj
da_dk: Gem
fa_ir: ذخیره
fi_fi: Tallenna
he_il: שמירה
hu_hu: Mentés
id_id: Simpan
ja_jp: 保存
ka_ge: შენახვა
ko_kr: 저장
lt_lt: Išsaugoti
nl_nl: Opslaan
ro_ro: Salvează
sk_sk: Uložiť
th_th: บันทึก
tr_tr: Kaydet
uk_uk: Зберегти
vi_vn: Lưu

source: Create
ar_ar: إنشاء
bg_bg: Създай
bn_bd: তৈরি করুন
bs_ba: Kreiraj
da_dk: Opret
fa_ir: ساختن
fi_fi: Luo
he_il: יצירה
hu_hu: Létehozás
id_id: Buat
ja_jp: 追加
ka_ge: შექმნა
ko_kr: 생성
lt_lt: Sukurti
nl_nl: Aanmaken
ro_ro: Crează
sk_sk: Vytvoriť
th_th: สร้าง
tr_tr: Oluştur
uk_uk: Створити
vi_vn: Tạo

source: Two-Factor Authentication
ar_ar: التحقق بخطوتين
bg_bg: Двуфакторна автентикация
bn_bd: দ্বি-স্তরীয় প্রমাণীকরণ
bs_ba: Dvofaktorska autentifikacija
da_dk: Two-Factor godkendelse
fa_ir: احراز هویت دو مرحله‌ای
fi_fi: Kaksivaiheinen tunnistautuminen
he_il: אימות דו-שלבי
hu_hu: Kétfaktoros hitelesítés
id_id: Otentikasi Dua Langkah (2FA)
ja_jp: 2段階認証
ka_ge: ორეტაპიანი ავტორიზაცია
ko_kr: 2단계 인증(2FA)
lt_lt: Dviejų veiksnių autentifikavimas
nl_nl: Twee-factor authenticatie
ro_ro: Autentificare cu factori multiplii
sk_sk: Dvojfaktorová autentifikácia
th_th: การยืนยันตัวตนแบบสองขั้นตอน
tr_tr: 2FA Doğrulama
uk_uk: Двофакторна Аутентифікація
vi_vn: Xác thực hai yếu tố

# two-factor-authentication-explanation
source: Two-Factor authentication adds an extra layer of security to your account. Whenever you sign in, you’ll need to enter both your password and also a security code.
ar_ar: اضف طبقة أمان اضافية من خلال تفعيل عملية التحقق بخطوتين، سيتطلب منك إدخال كلمة المرور ورمز التحقق عند تسجيل الدخول.
bg_bg: Двуфакторната автентикация добавя допълнителен слой сигурност за вашия акаунт. Винаги когато влизате, ще трябва да въведете както парола, така и код за сигурност.
bn_bd: দ্বি-স্তরীয় প্রমাণীকরণ আপনার অ্যাকাউন্টে অতিরিক্ত নিরাপত্তা যোগ করে। যখনই আপনি সাইন ইন করবেন, আপনাকে পাসওয়ার্ড এবং নিরাপত্তা কোড উভয়ই প্রবেশ করতে হবে।
bs_ba: Dvofaktorska autentifikacija dodaje dodatni sloj sigurnosti vašem računu. Kad god se prijavite, morat ćete unijeti i svoju lozinku i sigurnosni kod.
da_dk: Two-Factor godkendelse tilføjer et ekstra lag sikkerhed til din konto. Hvér gang du logger ind, skal du bruge både din adgangskode og two-factor kode.
fa_ir: احراز هویت دو مرحله‌ای یک لایه امنیتی دیگر به حساب شما اضافه می‌کند. در هنگام ورود به حساب کاربری، علاوه بر کلمه عبور باید کد امنیتی را نیز وارد کنید.
fi_fi: Kaksivaiheinen tunnistautuminen lisää tilisi tietoturvaa. Kun kirjaudut sisään, sinun tulee syöttää sekä salasana, että turvakoodi.
he_il: אימות דו שלבי מוסיף שכבה נוספת של אבטחה לחשבונך. בכל פעם שיתבצע חיבור, יהיה עליך להזין גם סיסמה וגם קוד אימות.
hu_hu: A kétfaktoros hitelesítés egy extra biztonsági szintet ad a fiókjához. Minden bejelentkezéskor meg kell adnia a jelszavát és egy biztonsági kódot is.
id_id: Otentikasi Dua Langkah menambahkan lapisan keamanan ekstra ke akun Anda. Setiap kali Anda masuk, Anda harus memasukkan kata sandi dan juga kode keamanan.
ka_ge: ორეტაპიანი ავტორიზაცია დაემატება დამატებითი უსაფრთხოებისთვის თქვენს ანგარიშს. როდესაც შეხვალთ, თქვენ უნდა შეიყვანოთ თქვენი პაროლი და უსაფრთხოების კოდი.
ko_kr: 2단계 인증은 보안을 한층 더 강화합니다. 로그인할 때마다 비밀번호와 보안 코드를 모두 입력해야 합니다.
lt_lt: Dviejų veiksnių autentifikavimas prideda papildomą apsaugos sluoksnį jūsų paskyrai. Kai bandysite prisijungti, Jūs turėsite suvesti ir slaptažodį, ir sugeneruotą kodą.
nl_nl: Twee-factorauthenticatie voegt een extra beveiligingslaag toe aan uw account. Telkens wanneer u zich aanmeldt, moet u zowel uw wachtwoord als een beveiligingscode invoeren.
ro_ro: Autentificarea cu factori multiplii adaugă un strat extra de protecție contului tău. De fiecare dată când te conectezi, vei fii nevoit să introduci atât parola cât și codul de securitate.
sk_sk: Dvojfaktorová autentifikácia pridáva vyššiu úroveň bezpečnosti vašemu účtu. Pri prihlásení do svojho účtu bude potrebné zadať okrem hesla aj bezpečnostný kód.
th_th: การยืนยันตัวตนแบบสองขั้นตอนช่วยเพิ่มความปลอดภัยให้กับบัญชีของคุณ ทุกครั้งที่คุณลงชื่อเข้าใช้ คุณจะต้องใส่ทั้งรหัสผ่านและรหัสความปลอดภัย
tr_tr: 2FA doğrulama, hesabınıza ekstra bir güvenlik katmanı ekler, sisteme giriş yaptığınızda, parolanıza ek olarak bir güvenlik kodu girmenizi gerektirir
uk_uk: Двохфакторна аутентифікація додає додатковий рівень безпеки вашого облікового запису. Щоразу, коли ви входите в систему, вам потрібно буде вводити як пароль, так і спеціальний код захисту.
vi_vn: Xác thực hai yếu tố bổ sung thêm một lớp bảo mật cho tài khoản của bạn. Mỗi khi đăng nhập, bạn sẽ cần nhập cả mật khẩu và mã bảo mật.

source: Enable Two-Factor Authentication
ar_ar: تفعيل خاصية التحقق بخطوتين
bg_bg: Активиране на двуфакторна автентикация
bn_bd: দ্বি-স্তরীয় প্রমাণীকরণ চালু করুন
bs_ba: Omogući dvofaktorsku autentifikaciju
da_dk: Aktiver Two-Factor godkendelse
fa_ir: فعالسازی احراز هویت دو مرحله‌ای
fi_fi: Kytke kaksivaiheinen tunnistautuminen päälle
he_il: הפעלת אימות דו-שלבי
hu_hu: Kétfaktoros hitelesítés engedélyezése
id_id: Aktifkan Otentikasi Dua Langkah
ja_jp: 2段階認証を有効化
ka_ge: ორეტაპიანი ავტორიზაციის გააქტიურება
ko_kr: 2단계 인증(2FA) 활성화
lt_lt: Įjungti dviejų veiksnių autentifikavimą
nl_nl: Twee-Factor authentication inschakelen
ro_ro: Activează Autentificarea cu factori multipli
sk_sk: Zapnúť dvojfaktorová autentifikáciu
th_th: เปิดใช้งานการยืนยันตัวตนแบบสองขั้นตอน
tr_tr: 2FA Doğrulamayı Etkinleştir
uk_uk: Увімкнути Двофакторну Аутентифікацію
vi_vn: Bật xác thực hai yếu tố

# connect-your-two-factor-app
source: Connect your app
ar_ar: قم بربط تطبيقك
bg_bg: Свържете приложението си
bn_bd: আপনার অ্যাপ সংযোগ করুন
bs_ba: Povežite svoju aplikaciju
da_dk: Forbind din app
fa_ir: اتصال اپلیکیشن
fi_fi: Yhdistä sovelluksesi
he_il: חיבור אפליקציה
hu_hu: Csatlakoztassa az appját
id_id: Hubungkan aplikasi Anda
ja_jp: アプリに接続
ka_ge: დააკავშირეთ აპლიკაცია
ko_kr: 앱을 연결하세요
lt_lt: Prijungti Jūsų autentifikatorių
nl_nl: Verbind je app
ro_ro: Conectează-ți aplicația
sk_sk: Pripojte svoju aplikáciu
th_th: เชื่อมต่อแอปของคุณ
tr_tr: Uygulamanızı Bağlayın
uk_uk: Підключіть ваш додаток
vi_vn: Kết nối ứng dụng của bạn

# using-an-authenticator-app
source: Using an authenticator app like %googleAuthenticatorLink% or %duoLink%, scan the QR code. It will display a 6 digit code which you need to enter below.
ar_ar: باستخدام تطبيق مصدق مثل %googleAuthenticatorLink% او %duoLink%, امسح رمز الـ QR . سيعرض رمز من 6 أرقام تحتاج إلى إدخاله أدناه.
bg_bg: Използвайте приложение за автентикация като %googleAuthenticatorLink% или %duoLink% за сканиране на QR кода. Ще видите 6-цифрен код, който трябва да въведете по-долу.
bn_bd: %googleAuthenticatorLink% বা %duoLink% এর মতো অ্যাপ ব্যবহার করে QR কোড স্ক্যান করুন। এটি একটি ৬-সংখ্যার কোড দেখাবে যা নিচে প্রবেশ করতে হবে।
da_dk: Ved brug af en app som %googleAuthenticatorLink% eller %duoLink%, skal du scanne QR koden. Den vil vise en 6-tals kode som du skal indtaste nedenfor.
fa_ir: با استفاده از %googleAuthenticatorLink% یا %duoLink%, کیوآر کد را اسکن کنید. یک کد ۶ رقمی نمایش داده خواهد شد که لازم است آن را در کادر زیر وارد نمایید
fi_fi: Skannaa QR-koodi käyttämällä tunnistautumissovellusta kuten %googleAuthenticatorLink% tai %duoLink%. Sovellus näyttää kuusinumeroisen koodin, joka sinun tulee syöttää alle.
he_il: לשימוש באפליקציית אימות כגון %googleAuthenticatorLink% או %duoLink%, יש לסרוק את קוד ה-QR. פעולה זו תציג קוד בן 6 ספרות אותו יש להזין.
id_id: Gunakan aplikasi autentikator seperti %googleAuthenticatorLink% atau %duoLink%, pindai kode QR. Itu akan menampilkan kode 6 digit yang harus Anda masukkan di bawah ini.
ja_jp: %googleAuthenticatorLink% または %duoLink% などの認証アプリを使用して、QRコードをスキャンしてください。6桁のコードが表示されたら、以下のフォームに入力してください。
ka_ge: ავტორიზაციის აპის გამოყენებით, როგორიცაა %googleAuthenticatorLink% ან %duoLink%, დაასკანერეთ QR კოდი. ამის შემდეგ ის გიჩვენებთ 6 ციფრიან კოდს რომელიც უნდა შეიყვანოთ ქვემოთ.
ko_kr: %googleAuthenticatorLink% 또는 %duoLink%와 같은 인증 앱을 사용하여 QR 코드를 스캔합니다. 6자리 코드가 표시되면 아래에 입력하세요.
lt_lt: Naudojant autentifikatoriaus programėlę kaip %googleAuthenticatorLink% ar %duoLink%, nuskenuokite QR kodą. Bus rodomas 6 skaitmenų kodas, kurį turėsite įvesti žemiau.
nl_nl: Een authenticatie-app gebruiken zoals %googleAuthenticatorLink% of %duoLink%, scan de QR code. Er wordt een 6-cijferige code weergegeven die u hieronder moet invoeren.
ro_ro: Folosește o aplicație de autentificare precum %googleAuthenticatorLink% sau %duoLink%, scanează codul QR. Se va afișa in cod de 6 numere, cod care va trebuii introdus mai jos.
sk_sk: Prostredníctvom autentifikačnej aplikácie ako je napríklad %googleAuthenticatorLink% alebo %duoLink% naskenujte QR kód. V aplikácii sa zobrazí 6 miestny kód, ktorý musíte zadať nižšie.
th_th: ใช้แอปยืนยันตัวตน เช่น %googleAuthenticatorLink% หรือ %duoLink% เพื่อสแกน QR โค้ด มันจะแสดงรหัส 6 หลักที่คุณต้องใส่ด้านล่าง
tr_tr: <br>%googleAuthenticatorLink% / %duoLink% vb. kimlik doğrulama uygulamasıyla QR Kodunu taratın<br>uygulamanızın ekranında gösterilen 6 haneli güvenlik kodunu aşağıdaki alana girin !
uk_uk: За допомогою програми аутентифікатора, наприклад %googleAuthenticatorLink% або %duoLink%, відскануйте QR-код. На екрані з'явиться 6-значний код, який потрібно ввести нижче.
vi_vn: Sử dụng ứng dụng xác thực như %googleAuthenticatorLink% hoặc %duoLink%, quét mã QR. Nó sẽ hiển thị mã 6 chữ số mà bạn cần nhập bên dưới.

source: Having trouble scanning the code?
ar_ar: لديك مشكلة في مسح الرمز؟
bg_bg: Имате проблеми при сканиране на кода?
bn_bd: কোড স্ক্যান করতে সমস্যা হচ্ছে?
bs_ba: Imate problema pri skeniranju koda?
da_dk: Har du problemer med at scanne koden?
fa_ir: نمی‌توانید اسکن کنید؟
fi_fi: Ongelmia koodin skannaamisessa?
he_il: קשיים בסריקת הקוד?
hu_hu: Gondot okoz a kód beolvasása?
id_id: Mengalami masalah saat memindai kode?
ja_jp: QRコードがスキャンできませんか？
ka_ge: პრობლემა გაქვთ QR კოდის სკანირებისას?
ko_kr: QC코드를 스캔하는에 어려움을 겪고 계신가요?
lt_lt: Turite problemų skenuojant kodą?
nl_nl: Problemen met het scannen van de code?
ro_ro: Ai probleme cu scanarea codului?
sk_sk: Máte problémy s naskenovaním kódu?
th_th: มีปัญหาในการสแกนโค้ดหรือไม่?
tr_tr: Kodu taramakta sorun yaşıyorsanız
uk_uk: Виникли проблеми зі скануванням коду?
vi_vn: Bạn gặp sự cố khi quét mã?

source: Try this instead
ar_ar: جرب هذا البديل
bg_bg: Опитайте това, вместо другото
bn_bd: এটি চেষ্টা করুন
bs_ba: Pokušajte ovo umjesto toga
da_dk: Prøv dette i stedet
fa_ir: از این روش اقدام کنید
fi_fi: Kokeile tätä vaihtoehtoa
he_il: נסו זאת במקום
hu_hu: Próbálja meg ezt helyette
id_id: Coba ini sebagai gantinya
ja_jp: こちらを参照してください。
ka_ge: სცადეთ ეს
ko_kr: 대신 이걸 사용해보세요
lt_lt: Išbandykite tai
nl_nl: Probeer dit in plaats daarvan
ro_ro: Încearcă aceasta în schimb
sk_sk: Skúste toto namiesto neho
th_th: ลองใช้วิธีนี้แทน
tr_tr: Buraya tıklayın
uk_uk: Спробуйте це
vi_vn: Hãy thử cách này

# select-manual-entry-on-your-app
source: Select manual entry on your app, and enter your user name: "%userName%" and the code: %secret%
bg_bg: Изберете ръчен вход в приложението си и въведете потребителското си име: "%userName%" и кода: %secret%
bn_bd: আপনার অ্যাপে ম্যানুয়াল এন্ট্রি নির্বাচন করুন, এবং ইউজার নাম: "%userName%" ও কোড: %secret% লিখুন
bs_ba: Odaberite ručni unos na svojoj aplikaciji i unesite korisničko ime: "%userName%" i kod: %secret%
da_dk: Vælg manuel indtastning i din app og indtast brugernavnet: "%userName%" sammen med denne kode: %secret%
fa_ir: روش ورود دستی را در اپلیکیشن خود انتخاب کرده و نام کاربری: "%userName%" و این کد را وارد نمایید: %secret%
fi_fi: Valitse manuaalinen syöttö sovelluksessasi ja syötä käyttäjänimesi: "%userName%" ja koodi: %secret%
he_il: יש לבחור בהזנה ידנית באפליקצייה, ואז להזין שם משתמש: "%userName%" ואת הקוד: %secret%
hu_hu: Válassza a manuális belépést az alkalmazáson, és adja meg a felhasználónevét: "%felhasználónév%" és a kódot: %secret%
id_id: Pilih entri manual pada aplikasi Anda, dan masukkan nama pengguna Anda: "%userName%" dan kode: %secret%
ja_jp: アプリで手動入力してください。ユーザー名: "%userName%" キー: %secret%
ka_ge: აირჩიეთ ხელით შეტყობინება თქვენს აპში, და შეიყვანეთ თქვენი მომხმარებელის სახელი: "%userName%" და კოდი: %secret%
ko_kr: 앱에서 수동으로 입력하세요. 유저 이름: "%userName%" 키: %secret%
lt_lt: Programėlėje pasirinkite įvedimą rankiniu būdu ir įveskite savo vartotojo vardą: "%userName%" bei kodą: %secret%
nl_nl: Selecteer handmatige invoer in uw app en voer uw gebruikersnaam in: "%userName%" en de code: %secret%
ro_ro: Selectează intrare manuală in aplicația ta, și introdu-ți numele utilizator: "%userName%" și codul: %secret%
sk_sk: V aplikácii zvoľte ručné zadanie a zadejte svoje používateľské meno: "%userName%" a kód: %secret%
th_th: เลือกการป้อนข้อมูลแบบแมนนวลในแอปของคุณ และใส่ชื่อผู้ใช้ของคุณ: "%userName%" และรหัส: %secret%
tr_tr: Uygulamanızda manuel girişi seçin ve kullanıcı adını <code>%userName%</code> güvenlik kodunu <code>%secret%</code> olarak giriniz!
uk_uk: Виберіть ручне введення у програмі та введіть ім'я користувача: "%userName%" і код: %secret%
vi_vn: Chọn nhập thủ công trên ứng dụng của bạn và nhập tên người dùng của bạn: "%userName%" và mã: %secret%

source: Two-Factor Authentication has been enabled.
ar_ar: تم تفعيل عمليةالتحقق بخطوتين.
bg_bg: Двуфакторната аутентикация е активирана.
bn_bd: দ্বি-স্তরীয় প্রমাণীকরণ চালু হয়েছে।
bs_ba: Dvofaktorska autentifikacija je omogućena.
da_dk: Two-Factor godkendelse er nu aktiveret.
fa_ir: احراز هویت دو مرحله‌ای فعال شد.
fi_fi: Kaksivaiheinen tunnistautuminen kytketty päälle.
he_il: אימות דו-שלבי הופעל
hu_hu: A kétfaktoros hitelesítés engedélyezve van.
id_id: Otentikasi Dua Langkah telah diaktifkan.
ja_jp: 2段階認証が有効化されました。
ka_ge: ორეტაპიანი ავტორიზაცია ჩართულია.
ko_kr: 2단계 인증(2FA)을 활성화했습니다.
lt_lt: Dviejų veiksnių autentifikavimas įjungtas.
nl_nl: Twee-factor authenticatie is ingeschakeld.
ro_ro: Autentificarea cu factori multiplii a fost activată cu succes.
sk_sk: Dvojfaktorová autentifikácia bola zapnutá.
th_th: การยืนยันตัวตนแบบสองขั้นตอนถูกเปิดใช้งานแล้ว
tr_tr: 2FA Doğrulama Etkinleştirildi.
uk_uk: Двофакторна аутентифікація увімкнена.
vi_vn: Xác thực hai yếu tố đã được bật.

source: Disable Two-Factor Authentication
ar_ar: تعطيل المصادقة الثنائية
bg_bg: Изключване на двуфакторната аутентикация
bn_bd: দ্বি-স্তরীয় প্রমাণীকরণ বন্ধ করুন
bs_ba: Onemogući dvofaktorsku autentifikaciju
da_dk: Deaktiver Two-Factor godkendelse
fa_ir: غیرفعال کردن احراز هویت دو مرحله‌ای
fi_fi: Poista kaksivaiheinen tunnistautuminen käytöstä
he_il: כיבוי אימות דו שלבי
hu_hu: Kétfaktoros hitelesítés kikapcsolása
id_id: Nonaktifkan Otentikasi Dua Langkah
ja_jp: 2段階認証を無効化する
ka_ge: ორეტაპიანი ავტორიზაციის გამორთვა.
ko_kr: 2단계 인증(2FA) 비활성화
lt_lt: Išjungti dviejų veiksnių autentifikavimą
nl_nl: Twee-factor authenticatie uitschakelen
ro_ro: Dezactivează Autentificarea cu Factori Multipli
sk_sk: Vypnúť dvojfaktorovú autentifikáciu
th_th: ปิดใช้งานการยืนยันตัวตนแบบสองขั้นตอน
tr_tr: 2FA Doğrulamayı Kapat
uk_uk: Вимкнути двофакторну аутентифікацію
vi_vn: Tắt xác thực hai yếu tố
