Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

source: Two-Factor Authentication has been disabled.
ar_ar: تم تعطيل المصادقة الثنائية
bg_bg: Двуфакторната аутентикация е деактивирана.
bn_bd: দ্বি-স্তরীয় প্রমাণীকরণ বন্ধ হয়েছে।
bs_ba: Dvofaktorska autentifikacija je onemogućena.
da_dk: Two-Factor godkendelse er nu deaktiveret.
fa_ir: احراز هویت دو مرحله‌ای غیرفعال شد.
fi_fi: Kaksivaiheinen tunnistautuminen poistettu käytöstä.
he_il: אימות דו שלבי כובה.
hu_hu: A kétfaktoros hitelesítés kikapcsolva.
id_id: Otentikasi Dua Langkah telah dinonaktifkan.
ja_jp: 2段階認証が無効化されました。
ka_ge: ორეტაპიანი ავტორიზაცია გამორთულია.
ko_kr: 2단계 인증(2FA)을 비활성화했습니다.
lt_lt: Dviejų veiksnių autentifikavimas išjungtas.
nl_nl: Twee-factor authenticatie is uitgeschakeld.
ro_ro: Autentificarea cu Factori Multiplii a fost dezactivată cu succes.
sk_sk: Dvojfaktorová autentifikácia bola vypnutá.
th_th: การยืนยันตัวตนแบบสองขั้นตอนถูกปิดใช้งานแล้ว
tr_tr: 2FA Doğrulama Kapatıldı.
uk_uk: Двофакторна аутентифікація вимкнена.
vi_vn: Xác thực hai yếu tố đã bị tắt.

source: Enter authentication code
ar_ar: ادخل رمز التحقق
bg_bg: Въведете код за аутентикация
bn_bd: প্রমাণীকরণ কোড লিখুন
bs_ba: Unesite autentifikacijski kod
da_dk: Indtast godkendelseskode
fa_ir: کد احراز هویت را وارد کنید
fi_fi: Syötä vahvistuskoodi
he_il: הזנת קוד אימות
hu_hu: Hitelesítési kód megadása
id_id: Masukkan kode otentikasi
ja_jp: 認証コードを入力
ka_ge: შეიყვანეთ ავტორიზაციის კოდი
ko_kr: 인증코드 입력
lt_lt: Įvesti autentifikacijos kodą
nl_nl: Vul authenticatie code
ro_ro: Introdu codul de autentificare
sk_sk: Zadajte overovací kód
th_th: ใส่รหัสยืนยันตัวตน
tr_tr: Doğrulama Kodunu Girin
uk_uk: Введіть аутентифікаційний код
vi_vn: Nhập mã xác thực

source: Back to Sites
ar_ar: العودة إلى المواقع
bg_bg: Обратно към сайтовете
bn_bd: সাইটে ফিরে যান
bs_ba: Nazad na web stranice
da_dk: Tilbage til sider
fa_ir: بازگشت به سایت‌ها
fi_fi: Takaisin sivustoihin
he_il: חזרה לאתרים
hu_hu: Vissza a webhelyekhez
id_id: Kembali ke Situs
ja_jp: サイトに戻る
ka_ge: საიტების გვერდზე დაბრუნება
ko_kr: 사이트로 돌아가기
lt_lt: Grįžti į svetaines
nl_nl: Terug naar Sites
ro_ro: Înapoi la Site-uri
sk_sk: Späť na Stránky
th_th: กลับไปที่เว็บไซต์
tr_tr: Sitelere Geri dön
uk_uk: Повернутись до Сайтів
vi_vn: Quay lại Trang web

source: Users
ar_ar: المستخدمين
bg_bg: Потребители
bn_bd: ইউজারসমূহ
bs_ba: Korisnici
da_dk: Brugere
fa_ir: کاربران
fi_fi: Käyttäjät
he_il: משתמשים
hu_hu: Felhasználók
id_id: Pengguna
ja_jp: ユーザー
ka_ge: მომხმარებლები
ko_kr: 사용자 관리
lt_lt: Vartotojai
nl_nl: Gebruikers
ro_ro: Utilizatori
sk_sk: Používatelia
th_th: ผู้ใช้
tr_tr: Kullanıcılar
uk_uk: Користувачі
vi_vn: Người dùng

source: Add User
ar_ar: إضافة مستخدم
bg_bg: Добавяне на потребител
bn_bd: ইউজার যোগ করুন
bs_ba: Dodaj korisnika
da_dk: Tilføj bruger
fa_ir: افزودن کاربر
fi_fi: Lisää käyttäjä
he_il: הוספת משתמש
hu_hu: Felhasználó hozzáadása
id_id: Tambah Pengguna
ja_jp: ユーザーを追加
ka_ge: მომხმარებლის დამატება
ko_kr: 사용자 추가
lt_lt: Pridėti vartotoją
nl_nl: Gebruiker toevoegen
ro_ro: Adaugă Utilizator
sk_sk: Pridať používateľa
th_th: เพิ่มผู้ใช้
tr_tr: Kullanıcı Ekle
uk_uk: Додати Користувача
vi_vn: Thêm người dùng

source: New User
ar_ar: مستخدم جديد
bg_bg: Нов потребител
bn_bd: নতুন ইউজার
bs_ba: Novi korisnik
da_dk: Ny bruger
fa_ir: کاربر جدید
fi_fi: Uusi käyttäjä
he_il: משתמש חדש
hu_hu: Új felhasználó
id_id: Pengguna Baru
ja_jp: 新規ユーザー
ka_ge: ახალი მომხმარებლის
ko_kr: 새 사용자
lt_lt: Naujas vartotojas
nl_nl: Nieuwe gebruiker
ro_ro: Utilizator nou
sk_sk: Nový používateľ
th_th: ผู้ใช้ใหม่
tr_tr: Yeni Kullanıcı
uk_uk: Новий Користувач
vi_vn: Người dùng mới

source: Active
ar_ar: فعال
bg_bg: Активен
bn_bd: সক্রিয়
bs_ba: Aktivan
da_dk: Aktive
fa_ir: فعال
fi_fi: Aktiivinen
he_il: פעיל
hu_hu: Aktív
id_id: Aktif
ja_jp: 有効
ka_ge: აქტიური
ko_kr: 활성
lt_lt: Aktyvus
nl_nl: Actief
ro_ro: Activ
sk_sk: Aktívny
th_th: ใช้งานอยู่
tr_tr: Aktif
uk_uk: Активний
vi_vn: Đang hoạt động

source: Not Active
ar_ar: غير فعال
bg_bg: Неактивен
bn_bd: নিষ্ক্রিয়
bs_ba: Nije aktivan
da_dk: Ikke aktive
fa_ir: غیرفعال
fi_fi: Ei aktiivinen
he_il: לא פעיל
hu_hu: Nem aktív
id_id: Tidak Aktif
ja_jp: 無効
ka_ge: არა აქტიური
ko_kr: 비활성
lt_lt: Neaktyvus
nl_nl: Niet actief
ro_ro: Inactiv
sk_sk: Neaktívny
th_th: ไม่ได้ใช้งาน
tr_tr: Pasif
uk_uk: Не Активний
vi_vn: Không hoạt động

# role-admin
source: Admin
ar_ar: مدير
bg_bg: Администратор
bn_bd: অ্যাডমিন
bs_ba: Administrator
fa_ir: مدیر کل
fi_fi: Ylläpitäjä
he_il: אדמין (סופר-מנהל)
ja_jp: 管理者ユーザー
ka_ge: ადმინისტრატორი
ko_kr: 관리자
lt_lt: Administratorius
nl_nl: Administrator
ro_ro: Administrator
sk_sk: Administrátor
th_th: ผู้ดูแล
tr_tr: Yönetici
uk_uk: Адміністратор
vi_vn: Quản trị viên

# role-user
source: User
ar_ar: مستخدم
bg_bg: Потребител
bn_bd: ইউজার
bs_ba: Korisnik
da_dk: Bruger
fa_ir: کاربر
fi_fi: Käyttäjä
he_il: משתמש
hu_hu: Felhasználó
id_id: Pengguna
ja_jp: 一般ユーザー
ka_ge: მომხმარებელი
ko_kr: 사용자
lt_lt: Vartotojas
nl_nl: Gebruiker
ro_ro: Utilizator
sk_sk: Používateľ
th_th: ผู้ใช้
tr_tr: Kullanıcı
uk_uk: Користувач
vi_vn: Người dùng

# role-site-manager
source: Site Manager
ar_ar: مدير الموقع
bg_bg: Мениджър на сайт
bn_bd: সাইট ম্যানেজার
bs_ba: Upravitelj web stranice
da_dk: Sideadministrator
fa_ir: مدیر سایت
fi_fi: Sivustonhallinta
he_il: מנהל אתרים
hu_hu: Webhely menedzser
id_id: Pengelola Situs
ja_jp: サイトマネージャー
ka_ge: ვებ-საიტის მენეჯერი
ko_kr: 사이트 관리자
lt_lt: Svetainių valdymas
nl_nl: Site beheerder
ro_ro: Manager-ul Site-ului
sk_sk: Správca stránky
th_th: ผู้จัดการเว็บไซต์
tr_tr: Site Yöneticisi
uk_uk: Менеджер Сайту
vi_vn: Quản lý trang web

source: User has been added.
ar_ar: تمت اضافة المستخدم.
bg_bg: Потребителят бе добавен успешно.
bn_bd: ইউজার যোগ হয়েছে।
bs_ba: Korisnik je dodan.
da_dk: Brugeren blev tilføjet.
fa_ir: کاربر ایجاد شد.
fi_fi: Käyttäjä lisätty.
he_il: המשתמש נוסף.
hu_hu: Felhasználó hozzáadásra került.
id_id: Pengguna telah ditambahkan.
ja_jp: ユーザーが追加されました。
ka_ge: მომხმარებელი დამატებულია.
ko_kr: 사용자를 추가했습니다.
lt_lt: Vartotojas pridėtas.
nl_nl: Gebruiker is toegevoegd.
ro_ro: Utilizatorul a fost adăugat cu succes.
sk_sk: Používateľ bol pridaný.
th_th: ผู้ใช้ถูกเพิ่มแล้ว
tr_tr: Kullanıcı Eklendi.
uk_uk: Користувач доданий.
vi_vn: Người dùng đã được thêm.

source: User has been updated.
ar_ar: تم تحديث المستخدم.
bg_bg: Потребителят бе актуализиран успешно.
bn_bd: ইউজার আপডেট হয়েছে।
bs_ba: Korisnik je ažuriran.
da_dk: Brugeren blev opdateret.
fa_ir: کاربر به روز شد.
fi_fi: Käyttäjä päivitetty.
he_il: המשתמש עודכן.
hu_hu: A felhasználó frissítve lett.
id_id: Pengguna telah diperbarui.
ja_jp: ユーザー情報が更新されました。
ka_ge: მომხმარებელი განახლებულია.
ko_kr: 사용자를 업데이트했습니다.
lt_lt: Vartotojas atnaujintas.
nl_nl: Gebruiker is aangepast.
ro_ro: Utilizatorul a fost actualizat cu succes.
sk_sk: Používateľ bol aktualizovaný.
th_th: ข้อมูลผู้ใช้ถูกอัปเดตแล้ว
tr_tr: Kullanıcı Bilgisi Güncellendi.
uk_uk: Користувач оновлений.
vi_vn: Người dùng đã được cập nhật.

source: No users found.
ar_ar: لم يتم العثور على مستخدمين.
bg_bg: Не бяха открити потребители.
bn_bd: কোনো ইউজার পাওয়া যায়নি।
bs_ba: Nema pronađenih korisnika.
da_dk: Ingen brugere blev fundet.
fa_ir: کاربری وجود ندارد.
fi_fi: Käyttäjiä ei löytynyt.
he_il: לא נמצאו משתמשים.
hu_hu: Nem találtunk felhasználót.
id_id: Pengguna tidak ditemukan.
ja_jp: ユーザーが見つかりません。
ka_ge: მომხმარებლები ვერ მოიძებნა.
ko_kr: 아직 사용자가 없습니다.
lt_lt: Vartotojų nerasta.
nl_nl: Geen gebruikers gevonden.
ro_ro: Nici un utilizator nu a fost găsit.
sk_sk: Neboli nájdení žiadni používatelia.
th_th: ไม่พบผู้ใช้
tr_tr: Henüz bir kullanıcı bulunmuyor.
uk_uk: Користувачів не знайдено.
vi_vn: Không tìm thấy người dùng.

source: Role
ar_ar: الدور (الرتبة)
bg_bg: Роля
bn_bd: ভূমিকা
bs_ba: Uloga
da_dk: Rolle
fa_ir: نقش
fi_fi: Rooli
he_il: תפקיד
hu_hu: Szerepkör
id_id: Peran
ja_jp: ロール
ka_ge: როლი
ko_kr: 권한
lt_lt: Rolė
nl_nl: Rol
ro_ro: Rol
sk_sk: Rola
th_th: บทบาท
tr_tr: Rol
uk_uk: Роль
vi_vn: Vai trò

source: Status
ar_ar: الحالة
bg_bg: Статус
bn_bd: অবস্থা
fa_ir: وضعیت
fi_fi: Tila
he_il: סטטוס
hu_hu: Státus
ja_jp: ステータス
ka_ge: სტატუსი
ko_kr: 상태
lt_lt: Statusas
sk_sk: Stav
th_th: สถานะ
tr_tr: Durum
uk_uk: Статус
vi_vn: Trạng thái

source: Delete
ar_ar: حذف
bg_bg: Изтриване
bn_bd: মুছে ফেলুন
bs_ba: Izbriši
da_dk: Slet
fa_ir: حذف
fi_fi: Poista
he_il: מחיקה
hu_hu: Törlés
id_id: Hapus
ja_jp: 削除
ka_ge: წაშლა
ko_kr: 제거
lt_lt: Ištrinti
nl_nl: Verwijder
ro_ro: Șterge
sk_sk: Zmazať
th_th: ลบ
tr_tr: Sil
uk_uk: Видалити
vi_vn: Xóa

source: Are you sure?
ar_ar: هل انت متأكد?
bg_bg: Сигурни ли сте?
bn_bd: আপনি কি নিশ্চিত?
bs_ba: Jeste li sigurni?
da_dk: Er du sikker?
fa_ir: آیا مطمئن هستید؟
fi_fi: Oletko varma?
he_il: האם בטוחים?
hu_hu: Biztos benne?
id_id: Apakah Anda yakin?
ja_jp: 本当によろしいですか？
ka_ge: დარწმუნებული ხართ?
ko_kr: 정말인가요?
lt_lt: Ar Jūs tuo tikras?
nl_nl: Weet u het zeker?
ro_ro: Ești sigur?
sk_sk: Naozaj?
th_th: คุณแน่ใจหรือ?
tr_tr: Bu işlemi yapmak istediğinize emin misiniz?
uk_uk: Ви впевнені?
vi_vn: Bạn có chắc chắn?

source: User has been deleted.
ar_ar: تم حذف المستخدم بنجاح.
bg_bg: Потребителят бе изтрит успешно.
bn_bd: ইউজার মুছে ফেলা হয়েছে।
bs_ba: Korisnik je izbrisan.
da_dk: Brugeren blev slettet.
fa_ir: کاربر حذف شد
fi_fi: Käyttäjä poistettu.
he_il: המשתמש נמחק.
hu_hu: A felhasználó törölve.
id_id: Pengguna telah dihapus.
ja_jp: ユーザーが削除されました。
ka_ge: მომხმარებელი წაშლილია.
ko_kr: 사용자를 제거했습니다.
lt_lt: Vartotojas ištrintas.
nl_nl: Gebruiker is verwijderd.
ro_ro: Utilizatorul a fost șters cu succes.
sk_sk: Používateľ bol zmazaný.
th_th: ผู้ใช้ถูกลบแล้ว
tr_tr: Kullanıcı Silindi.
uk_uk: Користувача видалено.
vi_vn: Người dùng đã bị xóa.

source: Events
ar_ar: المناسبات
bg_bg: Събития
bn_bd: ইভেন্টসমূহ
bs_ba: Događaji
fa_ir: رویدادها
fi_fi: Tapahtumat
he_il: אירועים
hu_hu: Események
id_id: Kejadian
ja_jp: 履歴
ka_ge: ღონისძიებები
ko_kr: 이력
lt_lt: Įvykiai
nl_nl: Activiteiten
ro_ro: Evenimente
sk_sk: Udalosti
th_th: เหตุการณ์
tr_tr: Olaylar
uk_uk: Події
vi_vn: Sự kiện

source: No events found.
ar_ar: لا توجد مناسبات.
bg_bg: Не бяха открити събития.
bn_bd: কোনো ইভেন্ট পাওয়া যায়নি।
bs_ba: Nema pronađenih događaja.
da_dk: Ingen events blev fundet.
fa_ir: رویدادی وجود ندارد.
fi_fi: Tapahtumia ei löytynyt.
he_il: לא נמצאו אירועים.
hu_hu: Nem találtunk eseményt.
id_id: Kejadian tidak ditemukan.
ja_jp: 履歴はありません。
ka_ge: ღონისძიებები ვერ მოიძებნა.
ko_kr: 이력이 없습니다.
lt_lt: Įvykių nerasta.
nl_nl: Geen activiteiten gevonden.
ro_ro: Nu a fost găsit nici un eveniment.
sk_sk: Neboli nájdené žiadne udalosti.
th_th: ไม่พบเหตุการณ์
tr_tr: Henüz bir olay bulunmuyor.
uk_uk: Подій не виявлено.
vi_vn: Không tìm thấy sự kiện.

source: Event Time
ar_ar: وقت المناسبة
bg_bg: Време на събитието
bn_bd: ইভেন্ট সময়
bs_ba: Vrijeme događaja
da_dk: Event tid
fa_ir: زمان رویداد
fi_fi: Tapahtuman aika
he_il: זמן האירוע
hu_hu: Esemény időpontja
id_id: Waktu Kejadian
ja_jp: 日付
ka_ge: ღონისძიების დრო
ko_kr: 기록 시간
lt_lt: Įvykio laikas
nl_nl: Activiteit Tijd
ro_ro: Ora Evenimentului
sk_sk: Čas udalosti
th_th: เวลาของเหตุการณ์
tr_tr: Olay Zamanı
uk_uk: Час Події
vi_vn: Thời gian sự kiện

source: Event
ar_ar: المناسبة
bg_bg: Събитие
bn_bd: ইভেন্ট
bs_ba: Događaj
fa_ir: رویداد
fi_fi: Tapahtuma
he_il: אירוע
hu_hu: Esemény
id_id: Kejadian
ja_jp: 履歴
ka_ge: ღონისძიება
ko_kr: 기록
lt_lt: Įvykis
nl_nl: Activiteit
ro_ro: Eveniment
sk_sk: Udalosť
th_th: เหตุการณ์
tr_tr: Olay
uk_uk: Подія
vi_vn: Sự kiện

source: View
ar_ar: عرض
bg_bg: Преглед
bn_bd: দেখুন
bs_ba: Prikaz
da_dk: Vis
fa_ir: نمایش
fi_fi: Näytä
he_il: הצגה
hu_hu: Nézet
id_id: Lihat
ja_jp: 閲覧
ka_ge: ნახვა
ko_kr: 보기
lt_lt: Peržiūrėti
nl_nl: Bekijk
ro_ro: Vezi
sk_sk: Zobraziť
th_th: ดู
tr_tr: Görüntüle
uk_uk: Переглянути
vi_vn: Xem

source: Notifications
ar_ar: الإشعارات
bg_bg: Известия
bn_bd: নোটিফিকেশনসমূহ
bs_ba: Obavijesti
da_dk: Notifikationer
fa_ir: اعلان‌ها
fi_fi: Ilmoitukset
he_il: התראות
hu_hu: Értesítések
id_id: Notifikasi
ja_jp: 通知
ka_ge: შეტყობინებები
ko_kr: 알림
lt_lt: Pranešimai
nl_nl: Notificaties
ro_ro: Notificări
sk_sk: Oznámenia
th_th: การแจ้งเตือน
tr_tr: Bildirimler
uk_uk: Сповіщення
vi_vn: Thông báo

source: No notifications found.
ar_ar: لا توجد إشعارات
bg_bg: Не бяха открити известия.
bn_bd: কোনো নোটিফিকেশন পাওয়া যায়নি।
bs_ba: Nema pronađenih obavijesti.
da_dk: Ingen notifikationer blev fundet.
fa_ir: اعلان جدیدی نیست.
fi_fi: Ilmoituksia ei löytynyt.
he_il: לא נמצאו התראות.
hu_hu: Nem találtunk értesítést.
id_id: Notifikasi tidak ditemukan.
ja_jp: 通知はありません。
ka_ge: შეტყობინებები არ მოიძებნა.
ko_kr: 알림이 없습니다.
lt_lt: Pranešimų nerasta.
nl_nl: Geen notificaties gevonden.
ro_ro: Nu a fost găsită nici o notificare.
sk_sk: Neboli nájdené žiadne oznámenia.
th_th: ไม่พบการแจ้งเตือน
tr_tr: Henüz bir bildirim bulunmuyor.
uk_uk: Сповіщень не знайдено.
vi_vn: Không tìm thấy thông báo.

# notifications-has-been-deleted
source: Notification has been deleted.
ar_ar: تم حذف الإشعارات.
bg_bg: Известието бе изтрито успешно.
bn_bd: নোটিফিকেশন মুছে ফেলা হয়েছে।
bs_ba: Obavijest je izbrisana.
da_dk: Notifikationen blev slettet.
fa_ir: اعلان‌ها حذف شدند.
fi_fi: Ilmoitus poistettu.
he_il: ההתראות נמחקו.
hu_hu: Az értesítést töröltük.
id_id: Notifikasi telah dihapus.
ja_jp: 通知は削除されました。
ka_ge: შეტყობინებები წაშლილია.
ko_kr: 알림을 제거했습니다.
lt_lt: Pranešimas ištrintas.
nl_nl: Notificatie is verwijderd.
ro_ro: Notificarea a fost ștearsă cu succes.
sk_sk: Oznámenie bolo zmazané.
th_th: การแจ้งเตือนถูกลบแล้ว
tr_tr: Bildirim Silindi.
uk_uk: Сповіщення видалено.
vi_vn: Thông báo đã bị xóa.

source: Show Message
ar_ar: عرض الرسالة
bg_bg: Покажи съобщението
bn_bd: বার্তা দেখান
bs_ba: Prikaži poruku
da_dk: Vis besked
fa_ir: نمایش پیام
fi_fi: Näytä viesti
he_il: הצגת הודעה
hu_hu: Üzenet megjelenítése
id_id: Lihat Pesan
ja_jp: メッセージを見る
ka_ge: შეტყობინებების ჩვენება
ko_kr: 메시지 보기
lt_lt: Rodyti žinutę
nl_nl: Bekijk bericht
ro_ro: Afișează Mesaj
sk_sk: Zobraziť správu
th_th: แสดงข้อความ
tr_tr: Mesajı Göster
uk_uk: Показати
vi_vn: Hiển thị thông báo

source: Severity
ar_ar: بالغ الاهمية
bg_bg: Сигурност
bn_bd: গুরুত্ব
bs_ba: Ozbiljnost
da_dk: Niveau
fa_ir: درجه اهمیت
fi_fi: Vakavuus
he_il: רמת חומרה
hu_hu: Súlyosság
id_id: Parah
ja_jp: 深刻度
ka_ge: სიმძიმე
ko_kr: 심각성
lt_lt: Laipsnis
nl_nl: Hevigheid
ro_ro: Severitate
sk_sk: Závažnosť
th_th: ความรุนแรง
tr_tr: Önem Derecesi
uk_uk: Серйозність
vi_vn: Mức độ nghiêm trọng

source: Date
ar_ar: التاريخ
bg_bg: Дата
bn_bd: তারিখ
bs_ba: Datum
da_dk: Dato
fa_ir: تاریخ
fi_fi: Aika
he_il: תאריך
hu_hu: Dátum
id_id: Tanggal
ja_jp: 日付
ka_ge: თარიღი
ko_kr: 날짜
lt_lt: Data
nl_nl: Datum
ro_ro: Data
sk_sk: Dátum
th_th: วันที่
tr_tr: Tarih
uk_uk: Дата
vi_vn: Ngày

source: Message
ar_ar: الرسالة
bg_bg: Съобщение
bn_bd: বার্তা
bs_ba: Poruka
da_dk: Besked
fa_ir: پیام
fi_fi: Viesti
he_il: הודעה
hu_hu: Üzenet
id_id: Pesan
ja_jp: メッセージ
ka_ge: შეტყობინება
ko_kr: 메시지
lt_lt: Žinutė
nl_nl: Bericht
ro_ro: Mesaj
sk_sk: Správa
th_th: ข้อความ
tr_tr: Mesaj
uk_uk: Повідомлення
vi_vn: Thông báo

source: Action
ar_ar: إجراء
bg_bg: Действие
bn_bd: কর্ম
bs_ba: Akcija
da_dk: Handling
fa_ir: اقدامات
fi_fi: Toiminto
he_il: פעולה
hu_hu: Cselekvés
id_id: Aksi
ja_jp: 操作
ka_ge: ქმედება
lt_lt: Veiksmas
nl_nl: Actie
ro_ro: Acțiune
sk_sk: Akcie
th_th: การกระทำ
tr_tr: İşlem
uk_uk: Дія
vi_vn: Hành động

source: Info
ar_ar: المعلومات
bg_bg: Информация
bn_bd: তথ্য
bs_ba: Informacija
fa_ir: جهت اطلاع
he_il: פרטים
hu_hu: Infó
ja_jp: 情報
ka_ge: ინფორმაცია
ko_kr: 정보
lt_lt: Informacija
ro_ro: Informație
sk_sk: Informácia
th_th: ข้อมูล
tr_tr: Bilgi
uk_uk: Інформація
vi_vn: Thông tin

source: Warning
ar_ar: تحذير
bg_bg: Внимание
bn_bd: সতর্কতা
bs_ba: Upozorenje
da_dk: Advarsel
fa_ir: هشدار
fi_fi: Varoitus
he_il: אזהרה
hu_hu: Figyelmeztetés
id_id: Peringatan
ja_jp: 警告
ka_ge: გაფრთხილება
ko_kr: 경고
lt_lt: Įspėjimas
nl_nl: Waarschuwing
ro_ro: Avertisment
sk_sk: Varovanie
th_th: คำเตือน
tr_tr: Uyarı
uk_uk: Попередження
vi_vn: Cảnh báo

source: Critical
ar_ar: حرج
bg_bg: Критично
bn_bd: গুরুতর
bs_ba: Kritično
da_dk: Kritisk
fa_ir: بحرانی
fi_fi: Kriittinen
he_il: קריטי
hu_hu: Kritikus
id_id: Kritis
ja_jp: 致命的
ka_ge: Კრიტიკული
ko_kr: 심각한
lt_lt: Kritinis
nl_nl: Kritiek
ro_ro: Critic
sk_sk: Kritické
th_th: วิกฤต
tr_tr: Kritik
uk_uk: Критичне
vi_vn: Nghiêm trọng

source: More Information
ar_ar: المزيد من المعلومات
bg_bg: Повече информация
bn_bd: আরও তথ্য
bs_ba: Više informacija
da_dk: Mere information
fa_ir: اطلاعات بیشتر
fi_fi: Lisätiedot
he_il: מידע נוסף
hu_hu: További információ
id_id: Informasi Lebih Lanjut
ja_jp: 詳細はこちら
ka_ge: Მეტი ინფორმაცია
ko_kr: 세부정보
lt_lt: Daugiau informacijos
nl_nl: Meer informatie
ro_ro: Mai multe informații
sk_sk: Viac informácií
th_th: ข้อมูลเพิ่มเติม
tr_tr: Detaylı Bilgi
uk_uk: Детальніше
vi_vn: Thêm thông tin

source: Mark as Read
ar_ar: تحديد كمقروء
bg_bg: Маркирай като прочетено
bn_bd: পড়া হয়েছে হিসেবে চিহ্নিত করুন
bs_ba: Označi kao pročitano
da_dk: Marker som læst
fa_ir: خوانده شده
fi_fi: Merkitse luetuksi
he_il: לסמן כנקרא
hu_hu: Olvasottként jelöl
id_id: Tandai telah Dibaca
ja_jp: 既読にする
ka_ge: წაკითხულად მონიშვნა
ko_kr: 읽은 것으로 표시하기
lt_lt: Pažymėti, kaip skaitytą
nl_nl: Markeer als gelezen
ro_ro: Marchează ca citit
sk_sk: Označiť ako prečítané
th_th: ทำเครื่องหมายว่าอ่านแล้ว
tr_tr: Okundu Olarak İşaretle
uk_uk: Позначити як прочитане
vi_vn: Đánh dấu là đã đọc

source: Mark as Unread
ar_ar: تحديد كغير مقروء
bg_bg: Маркирай като непрочетено
bn_bd: অপঠিত হিসেবে চিহ্নিত করুন
bs_ba: Označi kao nepročitano
da_dk: Marker som ulæst
fa_ir: خوانده نشده
fi_fi: Merkitse lukemattomaksi
he_il: לסמן כלא נקרא
hu_hu: Olvasatlanként jelöl
id_id: Tandai belum Dibaca
ja_jp: 未読にする
ka_ge: წაუკითხავად მონიშვნა
ko_kr: 안 읽은 것으로 표시하기
lt_lt: Pažymėti, kaip neskaitytą
nl_nl: Markeer als ongelezen
ro_ro: Marchează ca necitit
sk_sk: Označiť ako neprečítané
th_th: ทำเครื่องหมายว่ายังไม่ได้อ่าน
tr_tr: Okunmadı Olarak İşaretle
uk_uk: Позначити як непрочитане
vi_vn: Đánh dấu là chưa đọc

source: Instance
ar_ar: السيرفر المتحكم
bg_bg: Сървър
bn_bd: ইনস্ট্যান্স
bs_ba: Instanca
da_dk: Instans
fa_ir: نرم‌افزارها
fi_fi: Instanssi
he_il: מכונה
hu_hu: Példány
ja_jp: インスタンス
ka_ge: ინსტანცია
ko_kr: 인스턴스
lt_lt: Instancija
nl_nl: Instantie
ro_ro: Instanță
sk_sk: Inštancia
th_th: อินสแตนซ์
tr_tr: Sunucu
uk_uk: Сервер
vi_vn: Phiên bản

source: Firewall
ar_ar: الجدار الناري
bg_bg: Защитна стена
bn_bd: ফায়ারওয়াল
bs_ba: Vatrozid
fa_ir: دیوار آتش
fi_fi: Palomuuri
he_il: חומת אש
hu_hu: Tűzfal
ja_jp: ファイアーウォール
ko_kr: 방화벽
lt_lt: Ugniasienė
ro_ro: Zid de Foc
th_th: ไฟร์วอลล์
tr_tr: Güvenlik Duvarı
uk_uk: Фаєрвол
vi_vn: Tường lửa

source: Service
ar_ar: الخدمة
bg_bg: Услуга
bn_bd: সেবা
bs_ba: Usluga
fa_ir: سرویس
fi_fi: Palvelu
he_il: שירות
hu_hu: Szolgáltatás
id_id: Layanan
ja_jp: サービス
ka_ge: სერვისი
ko_kr: 서비스
lt_lt: Paslauga
nl_nl: Dienst
ro_ro: Serviciu
sk_sk: Služba
th_th: บริการ
tr_tr: Servis
uk_uk: Служба
vi_vn: Dịch vụ

source: Services
ar_ar: الخدمات
bg_bg: Услуги
bn_bd: সেবাসমূহ
bs_ba: Usluge
fa_ir: سرویس‌ها
fi_fi: Palvelut
he_il: שירותים
hu_hu: Szolgáltatások
id_id: Layanan
ja_jp: サービス
ka_ge: სერვისები
ko_kr: 서비스
lt_lt: Paslaugos
nl_nl: Diensten
ro_ro: Servicii
sk_sk: Služby
th_th: บริการทั้งหมด
tr_tr: Servisler
uk_uk: Служби
vi_vn: Dịch vụ

source: Rules
ar_ar: القواعد
bg_bg: Правила
bn_bd: নিয়মাবলী
bs_ba: Pravila
da_dk: Regler
fa_ir: قوانین
fi_fi: Säännöt
he_il: כללים
hu_hu: Szabályok
id_id: Aturan
ja_jp: ルール
ka_ge: წესები
ko_kr: 규칙
lt_lt: Taisyklės
nl_nl: Regels
ro_ro: Reguli
sk_sk: Pravidlá
th_th: กฎ
tr_tr: Kurallar
uk_uk: Правила
vi_vn: Quy tắc

source: Add Rule
ar_ar: اضف قاعدة
bg_bg: Добави правило
bn_bd: নিয়ম যোগ করুন
bs_ba: Dodaj pravilo
da_dk: Tilføj regl
fa_ir: افزودن قانون
fi_fi: Lisää sääntö
he_il: הוספת כלל
hu_hu: Szabály hozzáadása
id_id: Tambah Aturan
ja_jp: ルールを追加
ka_ge: წესების დამატება
ko_kr: 규칙 추가
lt_lt: Pridėti taisyklę
nl_nl: Regel toevoegen
ro_ro: Adaugă Regulă
sk_sk: Pridať pravidlo
th_th: เพิ่มกฎ
tr_tr: Kural Ekle
uk_uk: Додати Правило
vi_vn: Thêm quy tắc

source: No rules found.
ar_ar: لا توجد قواعد.
bg_bg: Не бяха намерени правила.
bn_bd: কোনো নিয়ম পাওয়া যায়নি।
bs_ba: Nema pronađenih pravila.
da_dk: Ingen regler blev fundet.
fa_ir: قانونی تعریف نشده است.
fi_fi: Sääntöjä ei löytynyt.
he_il: לא נמצאו כללים.
hu_hu: Szabályok nem találhatók.
id_id: Aturan tidak ditemukan.
ja_jp: ルールが見つかりません。
ka_ge: წესები არ მოიძებნა.
ko_kr: 규칙이 없습니다.
lt_lt: Taisyklių nerasta.
nl_nl: Geen regels gevonden.
ro_ro: Nu s-a găsit nici o regulă.
sk_sk: Neboli nájdené žiadne pravidlá.
th_th: ไม่พบกฎ
tr_tr: Henüz bir güvenlik kuralı bulunmuyor.
uk_uk: Правила не знайдено.
vi_vn: Không tìm thấy quy tắc.

source: Add Firewall Rule
ar_ar: اضف قاعدة جدار ناري
bg_bg: Добави правило на защитната стена
bn_bd: ফায়ারওয়াল নিয়ম যোগ করুন
bs_ba: Dodaj pravilo vatrozida
da_dk: Tilføj firewall regl
fa_ir: افزودن قانون
fi_fi: Lisää palomuurisääntö
he_il: הוספת כלל לחומת אש
hu_hu: Tűzfal szabály hozzáadása
id_id: Tambahkan Aturan Firewall
ja_jp: ファイアーウォールルールを追加
ka_ge: Firewall წესის დამატება.
ko_kr: 방화벽 규칙 추가
lt_lt: Pridėti ugniasienės taisyklę
nl_nl: Firewall regel toevoegen
ro_ro: Adaugă Regulă pentru Zidul de Foc
sk_sk: Pridať pravidlo firewallu
th_th: เพิ่มกฎไฟร์วอลล์
tr_tr: Güvenlik Kuralı Ekle
uk_uk: Додати правило фаєрволу
vi_vn: Thêm quy tắc tường lửa

source: Rule has been added.
ar_ar: تمت اضافة القواعد.
bg_bg: Правилото беше добавено.
bn_bd: নিয়ম যোগ হয়েছে।
bs_ba: Pravilo je dodano.
da_dk: Reglen blev tilføjet.
fa_ir: قوانین به روز شدند.
fi_fi: Sääntö lisätty.
he_il: הכלל נוסף.
hu_hu: Szabály hozzáadva.
id_id: Aturan telah ditambahkan.
ja_jp: ルールが追加されました。
ka_ge: წესები დამატებულია.
ko_kr: 규칙을 등록했습니다.
lt_lt: Taisyklė pridėta.
nl_nl: Regel is toegevoegd.
ro_ro: Regula a fost adăugată.
sk_sk: Pravidlo bolo pridané.
th_th: กฎถูกเพิ่มแล้ว
tr_tr: Güvenlik Kuralı Eklendi.
uk_uk: Правило додано.
vi_vn: Quy tắc đã được thêm.

source: Rule has been deleted.
ar_ar: تم حذف القواعد.
bg_bg: Правилото беше изтрито.
bn_bd: নিয়ম মুছে ফেলা হয়েছে।
bs_ba: Pravilo je izbrisano.
da_dk: Reglen blev slettet.
fa_ir: قانون حذف شد.
fi_fi: Sääntö poistettu.
he_il: הכלל נמחק.
hu_hu: Szabaly törölve.
id_id: Aturan telah dihapus.
ja_jp: ルールが削除されました。
ka_ge: წესი წაიშლა.
ko_kr: 규칙을 삭제했습니다.
lt_lt: Taisyklė ištrinta.
nl_nl: Regel is verwijderd.
ro_ro: Regula a fost ștearsă.
sk_sk: Pravidlo bolo zmazané.
th_th: กฎถูกลบแล้ว
tr_tr: Güvenlik Kuralı Silindi.
uk_uk: Правило видалено.
vi_vn: Quy tắc đã bị xóa.

# rule-type
source: Type
ar_ar: النوع
bg_bg: Тип
bn_bd: ধরন
bs_ba: Vrsta
fa_ir: نوع
fi_fi: Tyyppi
he_il: סוג
hu_hu: Típus
id_id: Tipe
ja_jp: タイプ
ka_ge: ტიპი
lt_lt: Tipas
ro_ro: Tip
sk_sk: Typ
th_th: ประเภท
tr_tr: Tip
uk_uk: Тип
vi_vn: Loại

source: Custom TCP
ar_ar: TCP مخصص
bg_bg: Потребителско TCP
bn_bd: কাস্টম TCP
bs_ba: Prilagođeni TCP
da_dk: Tilpasset TCP
fa_ir: سفارشی TCP
fi_fi: Mukautettu TCP
he_il: TCP מותאם אישית
hu_hu: Egyéni TCP
id_id: Kustom TCP
ja_jp: カスタム TCP
ka_ge: მორგებული TCP
ko_kr: 사용자 정의 TCP
lt_lt: Pasirinktinas TCP
nl_nl: Aangepaste TCP
ro_ro: TCP personalizat
sk_sk: Vlastný TCP
th_th: TCP ที่กำหนดเอง
tr_tr: Özel TCP
uk_uk: Спеціальний TCP
vi_vn: TCP tùy chỉnh

source: Port Range
ar_ar: نطاق المنفذ
bg_bg: Портове
bn_bd: পোর্ট রেঞ্জ
bs_ba: Raspon vrata
da_dk: Port interval
fa_ir: محدوده پورت
fi_fi: Porttialue
he_il: טווח פורטים
hu_hu: Port tartomány
id_id: Rentang Port
ja_jp: ポート範囲
ka_ge: პორტის შუალედი
ko_kr: 대상 포트 범위
lt_lt: Prievadų diapazonas
nl_nl: Port bereik
ro_ro: Interval Port
sk_sk: Rozsah portov
th_th: ช่วงพอร์ต
tr_tr: Port Aralığı
uk_uk: Діапазон Портів
vi_vn: Phạm vi cổng

source: IP Version
ar_ar: اصدار IP
bg_bg: Версия на IP
bn_bd: আইপি ভার্সন
bs_ba: IP verzija
fa_ir: نسخه آی‌پی
fi_fi: IP-versio
he_il: גרסת IP
hu_hu: IP verzió
id_id: Versi IP
ja_jp: IPバージョン
ka_ge: IP ვერსია
ko_kr: IPv4 / IPv6
lt_lt: IP Versija
nl_nl: IP versie
ro_ro: Versiunea IP
sk_sk: Verzia IP
th_th: เวอร์ชัน IP
tr_tr: IP Protokolü
uk_uk: Версія IP
vi_vn: Phiên bản IP
