Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

source: Reverse Proxy Url
ar_ar: عنوان URL العكسي للوكيل
bg_bg: URL адрес на Reverse Proxy
bn_bd: রিভার্স প্রক্সি URL
bs_ba: URL reverznog proxyja
fa_ir: آدرس پروکسی معکوس
fi_fi: Käänteisen välityspalvelimen URL-osoite
he_il: כתובת לתיווך הפוך
hu_hu: Fordított proxy URL-je
id_id: Url Reverse Proxy
ko_kr: 리버스 프록시 Url
ro_ro: URL-ul pentru Reverse Proxy
sk_sk: URL adresa reverznej proxy
th_th: URL ของ Reverse Proxy
uk_uk: URL Для Проксування
vi_vn: URL Reverse Proxy

source: Reverse Proxy has been created.
ar_ar: تم إنشاء وكيل عكسي.
bg_bg: Reverse Proxy-то е създадено.
bn_bd: রিভার্স প্রক্সি তৈরি হয়েছে।
bs_ba: Reverzni proxy je kreiran.
da_dk: Reverse proxy blev oprettet.
fa_ir: پروکسی معکوس ساخته شد.
fi_fi: Käänteinen välityspalvelin luotu.
he_il: המתווך ההפוך נוצר.
hu_hu: A fordított proxy létrehozásra került.
id_id: Reverse Proxy telah dibuat.
ja_jp: リバースプロキシが作成されました。
ka_ge: Reverse Proxy შექმნილია.
ko_kr: 리버스 프록시를 생성했습니다.
lt_lt: Reverse Proxy išsaugotas.
nl_nl: Reverse Proxy is gecreëerd.
ro_ro: Reverse Proxy-ul a fost creat.
sk_sk: Reverzná proxy bola vytvorená.
th_th: Reverse Proxy ถูกสร้างแล้ว
tr_tr: Reverse Proxy Oluşturuldu.
uk_uk: Зворотний Проксі створено.
vi_vn: Reverse Proxy đã được tạo.

source: Reverse Proxy Settings
ar_ar: عكس إعدادات الوكيل
bg_bg: Настройки на Reverse Proxy
bn_bd: রিভার্স প্রক্সি সেটিংস
bs_ba: Postavke reverznog proxyja
da_dk: Reverse proxy indstillinger
fa_ir: تنظیمات پروکسی معکوس
fi_fi: Käänteisen välityspalvelimen asetukset
he_il: הגדרות המתווך ההפוך
hu_hu: Fordított proxy beállítások
id_id: Pengaturan Reverse Proxy
ja_jp: リバースプロキシの設定
ka_ge: Reverse Proxy პარამეტრები
ko_kr: 리버스 프록시 설정
lt_lt: Reverse Proxy serverio nustatymai
nl_nl: Reverse Proxy instellingen
ro_ro: Setările pentru Reverse Proxy
sk_sk: Nastavenia reverznej proxy
th_th: การตั้งค่า Reverse Proxy
tr_tr: Reverse Proxy Ayarları
uk_uk: Налаштування Зворотного Проксі
vi_vn: Cài đặt Reverse Proxy

source: Reverse Proxy Settings have been saved.
ar_ar: تم حفظ إعدادات الوكيل العكسي.
bg_bg: Настройките на Reverse Proxy-то са запазени.
bn_bd: রিভার্স প্রক্সি সেটিংস সংরক্ষিত হয়েছে।
bs_ba: Postavke reverznog proxyja su sačuvane.
da_dk: Reverse Ppoxy indstillingerne blev gemt.
fa_ir: تنظیمات پروکسی معکوس ذخیره شد.
fi_fi: Käänteisen välityspalvelimen asetukset tallennettu.
he_il: הגדרות המתווך ההפוך נשמרו.
hu_hu: A fordított proxy beállítások elmentve.
id_id: Pengaturan Reverse Proxy telah disimpan.
ja_jp: リバースプロキシの設定が保存されました。
ka_ge: Reverse Proxy პარამეტრები შენახულია.
ko_kr: 리버스 프록시 설정을 저장했습니다.
lt_lt: Reverse Proxy serverio nustatymai buvo išsaugoti.
nl_nl: Reverse Proxy instellingen zijn opgeslagen.
ro_ro: Setările pentru Reverse Proxy au fost salvate.
sk_sk: Nastavenia reverznej proxy boli uložené.
th_th: การตั้งค่า Reverse Proxy ถูกบันทึกแล้ว
tr_tr: Reverse Proxy Ayarları Kaydedildi.
uk_uk: Налаштування Зворотного Проксі збережено.
vi_vn: Cài đặt Reverse Proxy đã được lưu.

source: MasqueradeAddress
ja_jp: マスカレードアドレス
lt_lt: Maskaradinis Adresas
nl_nl: Netwerk Adres Vertaling
ro_ro: Adresa de mascaradă
th_th: ที่อยู่ปลอม
tr_tr: Maskeleme Adresi
uk_uk: Адреса Masquerade
vi_vn: Địa chỉ Masquerade

# select-manual-entry-on-your-app
source: Select manual entry on your app, and enter your user name: "%userName%" والرمز السري: %secret%
ar_ar: اختر الإدخال في التطبيق الذي تستخدمه او ادخل اسم المستخدم "%userName%" and the code: %secret%

source: API Key is not valid.
ar_ar: مفتاح الـ API غير صحيح.

source: API Key has been saved.
ar_ar: تم حفظ مفتاح الـ API.

source: API Token
ar_ar: علامة API

source: API Token is not valid.
ar_ar: علامة الـ API غير صحيحة.

source: API Token has been saved.
ar_ar: تم حفظ علامة الـ API.

source: SSL/TLS
ar_ar: شهادة SSL/TLS
fa_ir: گواهی SSL/TLS

source: SSH/FTP
ar_ar: إتصال SSH/FTP

source: Custom Rclone config
ar_ar: تكوين Rclone المخصص
ro_ro: Configurare Rclone personalizată

source: Vhost
he_il: הגדרות מארח
ro_ro: Gazdă Virtuală
sk_sk: Vhost editor
uk_uk: Вірт. Хост

# name-bot
source: Name
tr_tr: Ad

# basic-auth
source: Perusautentikointi
fi_fi: Basic Auth

# an-error-has-occurred
source: An error has occurred, error message: %errorMessage%
bs_ba: Greška se pojavila, poruka greške: %errorMessage%
hu_hu: Hiba történt, hibaüzenet: %errorMessage%

# using-an-authenticator-app
source: Using an authenticator app like %googleAuthenticatorLink% or %duoLink%, scan the QR code. It will display a 6-digit code which you need to enter below.
bs_ba: Koristeći aplikaciju za autentifikaciju kao što su %googleAuthenticatorLink% ili %duoLink%, skenirajte QR kod. Prikazat će se šestocifreni kod koji trebate unijeti ispod.
hu_hu: Egy hitelesítő alkalmazással, például a %googleAuthenticatorLink% vagy a %duoLink% segítségével olvassa be a QR-kódot. Megjelenik egy 6 számjegyű kód, amelyet az alábbiakban be kell írnia.

# ip-blocking
source: IP blokkolás
hu_hu: IP cím blokkolása
