Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

source: Snapshot is being created.
ar_ar: تم انشاء اللقطة.
bg_bg: Моментното копие се създава.
bn_bd: স্ন্যাপশট তৈরি হচ্ছে।
bs_ba: Snapshot se kreira.
da_dk: Snapshot er ved at blive oprettet.
fa_ir: اسنپ‌شات در حال ساخت است.
fi_fi: Tilannekuvaa luodaan.
he_il: הסנאפשוט נוצר.
hu_hu: Pillanatkép készítése folyamatban.
id_id: Snapshot sedang dibuat.
ja_jp: スナップショットを作成中です。
ka_ge: Snapshot-ის შექმნა დაიწყო.
ko_kr: 스냅샷을 만들었습니다.
lt_lt: Sistemos kopija kuriama.
nl_nl: Momentopname is gemaakt.
ro_ro: Captura este în curs de creare.
sk_sk: Snapshot sa vytvára.
th_th: กำลังสร้างสแนปชอต
tr_tr: Anlık Yedek Oluşturuldu.
uk_uk: Снапшот створюється.
vi_vn: Ảnh chụp nhanh đang được tạo.

source: Snapshot is being deleted.
ar_ar: تم حذف اللقطة.
bg_bg: Моментното копие се изтрива.
bn_bd: স্ন্যাপশট মুছে ফেলা হচ্ছে।
bs_ba: Snapshot se briše.
da_dk: Snapshot er ved at blive slettet.
fa_ir: اسنپ‌شات در حال حذف است.
fi_fi: Tilannekuvaa poistetaan.
he_il: הסנאפשוט נמחק.
hu_hu: A pillanatkép törlése folyamatban.
id_id: Snapshot sedang dihapus.
ja_jp: スナップショットを削除しています。
ka_ge: Snapshot-ის წაშლა დაიწყო.
ko_kr: 스냅샷을 삭제했습니다.
lt_lt: Sistemos kopija ištrinama.
nl_nl: Momentopname is verwijderd.
ro_ro: Captura este în curs de ștergere.
sk_sk: Snapshot sa maže.
th_th: กำลังลบสแนปชอต
tr_tr: Anlık Yedek Silindi.
uk_uk: Снапшот видаляється.
vi_vn: Ảnh chụp nhanh đang bị xóa.

source: Service Account Keys
ar_ar: مفاتيح حساب الخدمة
bg_bg: Ключове за услуги на акаунта
bn_bd: সার্ভিস অ্যাকাউন্ট কীসমূহ
bs_ba: Ključevi servisnog računa
fi_fi: Palvelutilin avaimet
he_il: מפתחות חשבון שירות.
hu_hu: Szolgáltatási fiókkulcsok
id_id: Kunci Akun layanan
lt_lt: Paslaugos paskyros raktai
nl_nl: Dienst account sleutels
ro_ro: Cheile pentru Contul de Serviciu
sk_sk: Kľúče službového účtu
th_th: คีย์บัญชีบริการ
tr_tr: Hizmet Erişim Anahtarı
uk_uk: Ключі сервісного облікового запису
vi_vn: Khóa tài khoản dịch vụ

source: Service Account Keys are not valid.
ar_ar: مفاتيح حساب الخدمة غير صالحة.
bg_bg: Ключовете за услуги на акаунта не са валидни.
bn_bd: সার্ভিস অ্যাকাউন্ট কী বৈধ নয়।
bs_ba: Ključevi servisnog računa nisu važeći.
da_dk: Service Account Keys er ikke gyldige.
fa_ir: Service Account Keys معتبر نیست.
fi_fi: Palvelutilin avaimet ei kelpaa.
he_il: מפתחות חשבון השירות אינם תקינים.
hu_hu: A szolgáltatásfiókkulcsok nem érvényesek.
id_id: Kunci Akun layanan tidak valid.
ja_jp: Service Account Keys は無効です。
ka_ge: Service Account Keys არ არის სწორი.
ko_kr: Service Account Keys가 올바르지 않습니다.
lt_lt: Paslaugos paskyros raktai neteisingi.
nl_nl: Dienst account sleutels zijn niet geldig.
ro_ro: Cheile pentru Contul de Serviciu nu sunt valide.
sk_sk: Kľúče službového účtu nie sú platné.
th_th: คีย์บัญชีบริการไม่ถูกต้อง
tr_tr: Hizmet Erişim Anahtarı Geçersiz.
uk_uk: Ключі сервісного облікового запису недійсні.
vi_vn: Khóa tài khoản dịch vụ không hợp lệ.

source: Service Account Keys have been saved.
ar_ar: تم حفظ مفاتيح حساب الخدمة.
bg_bg: Ключовете за услуги на акаунта са запазени.
bn_bd: সার্ভিস অ্যাকাউন্ট কী সংরক্ষিত হয়েছে।
bs_ba: Ključevi servisnog računa su sačuvani.
da_dk: Service Account Keys blev gemt.
fa_ir: Service Account Keys ذخیره شد.
fi_fi: Palvelutilin avaimet tallennettu.
he_il: מפתחות חשבון השירות אינם נשמרו.
hu_hu: A szolgáltatási fiókkulcsok elmentve.
id_id: Kunci Akun layanan telah disimpan.
ja_jp: Service Account Keys は保存されました。
ka_ge: Service Account Keys შენახულია.
ko_kr: Service Account Keys를 저장했습니다.
lt_lt: Paslaugos paskyros raktai išsaugoti.
nl_nl: Dienst account sleutels zijn opgeslagen.
ro_ro: Cheile pentru Contul de Serviciu au fost salvate.
sk_sk: Kľúče službového účtu boli uložené.
th_th: คีย์บัญชีบริการถูกบันทึกแล้ว
tr_tr: Hizmet Erişim Anahtarı Kaydedildi.
uk_uk: Ключі сервісного облікового запису збережено.
vi_vn: Khóa tài khoản dịch vụ đã được lưu.

source: Api Key
ar_ar: API رمز
bg_bg: API ключ
bn_bd: এপিআই কী
bs_ba: API ključ
da_dk: Apinøgle
fi_fi: Api-avain
he_il: מפתח API
hu_hu: API kulcs
id_id: Kunci Api
ka_ge: API გასაღები
lt_lt: API raktas (key)
nl_nl: Api sleutel
ro_ro: Cheia pentru Api
sk_sk: API kľúč
th_th: คีย์ API
tr_tr: Api Anahtarı
uk_uk: Ключ Api
vi_vn: Khóa API

source: Api Key is not valid.
bg_bg: API ключът не е валиден.
bn_bd: এপিআই কী বৈধ নয়।
bs_ba: API ključ nije važeći.
da_dk: Apinøglen er ikke gyldig.
fa_ir: Api Key معتبر نیست.
fi_fi: Api-avain ei kelpaa.
he_il: מפתח ה-API אינו תקין
hu_hu: Az Api-kulcs érvénytelen.
id_id: Kunci Api tidak valid.
ja_jp: Api Key は無効です。
ka_ge: API გასაღები არ არის სწორი.
ko_kr: Api Key가 올바르지 않습니다.
lt_lt: API raktas neteisingas.
nl_nl: Api sleutel is niet geldig.
ro_ro: Cheia pentru Api nu este validă.
sk_sk: API kľúč nie je platný.
th_th: คีย์ API ไม่ถูกต้อง
tr_tr: Api Anahtarı Geçersiz.
uk_uk: Недійсний ключ Api.
vi_vn: Khóa API không hợp lệ.

source: Api Key has been saved.
bg_bg: API ключът е запазен.
bn_bd: এপিআই কী সংরক্ষিত হয়েছে।
bs_ba: API ključ je sačuvan.
da_dk: Apinøglen blev gemt.
fa_ir: Api Key ذخیره شد.
fi_fi: Api-avain tallennettu.
he_il: מפתח ה-API נשמר
hu_hu: Az Api kulcs elmentve.
id_id: Kunci Api telah disimpan.
ja_jp: Api Key は保存されました。
ka_ge: API გასაღები შენახულია.
ko_kr: Api Key를 저장했습니다.
lt_lt: API raktas išsaugotas.
nl_nl: Api sleutel is opgeslagen.
ro_ro: Cheia pentru Api a fost salvată.
sk_sk: API kľúč bol uložený.
th_th: คีย์ API ถูกบันทึกแล้ว
tr_tr: Api Anahtarı Kaydedildi.
uk_uk: Ключ Api збережено.
vi_vn: Khóa API đã được lưu.

source: Api Token
bg_bg: API токен
bn_bd: এপিআই টোকেন
he_il: טוקן API
id_id: Token Api
ko_kr: Api 토큰
lt_lt: API raktas (token)
ro_ro: Token Api
th_th: โทเค็น API
uk_uk: Api Токен
vi_vn: Mã thông báo API

source: Api Token is not valid.
bg_bg: API токенът не е валиден.
bn_bd: এপিআই টোকেন বৈধ নয়।
bs_ba: API token nije važeći.
da_dk: Api Token er ikke gyldig.
fa_ir: Api Token معتبر نیست.
fi_fi: Api-token ei kelpaa.
he_il: טוקן ה-API אינו תקין
hu_hu: Api Token érvénytelen.
id_id: Token Api tidak valid.
ja_jp: Api Token は無効です。
ka_ge: API Token არ არის სწორი.
ko_kr: Api 토큰이 유효하지 않습니다.
lt_lt: API raktas (token) neteisingas.
nl_nl: Api-token is niet geldig.
ro_ro: Token-ul Api nu este valid.
sk_sk: API token nie je platný.
th_th: โทเค็น API ไม่ถูกต้อง
tr_tr: Api Token Geçersiz.
uk_uk: Токен Api недійсний.
vi_vn: Mã thông báo API không hợp lệ.

source: Api Token has been saved.
bg_bg: Токенът за API е запазен.
bn_bd: এপিআই টোকেন সংরক্ষিত হয়েছে।
bs_ba: API token je sačuvan.
da_dk: Api Token blev gemt.
fa_ir: Api Token ذخیره شد.
fi_fi: Api-token takkennettu.
he_il: טוקן ה-API נשמר
hu_hu: Az Api Token elmentve.
id_id: Token Api telah disimpan.
ja_jp: Api Token は保存されました。
ka_ge: API Token შენახულია.
ko_kr: Api 토큰을 저장했습니다.
lt_lt: API raktas (token) išsaugotas.
nl_nl: Api-token is opgeslagen.
ro_ro: Token-ul Api a fost salvat.
sk_sk: API token bol uložený.
th_th: โทเค็น API ถูกบันทึกแล้ว
tr_tr: Api Token Kaydedildi.
uk_uk: Токен Api збережено.
vi_vn: Mã thông báo API đã được lưu.

source: No sites found.
ar_ar: لم يتم العثور على مواقع.
bg_bg: Не са намерени сайтове.
bn_bd: কোনো সাইট পাওয়া যায়নি।
bs_ba: Nema pronađenih web stranica.
da_dk: Ingen sider blev fundet.
fa_ir: سایتی وجود ندارد.
fi_fi: Sivustoja ei löytynyt.
he_il: לא נמצאו אתרים.
hu_hu: Nem találtunk webhelyeket.
id_id: Situs tidak ditemukan.
ja_jp: サイトが見つかりません。
ka_ge: საიტები არ მოიძებნა.
ko_kr: 사이트가 없습니다.
lt_lt: Svetainių nerasta.
nl_nl: Geen sites gevonden.
ro_ro: Nici un site nu a fost găsit.
sk_sk: Neboli nájdené žiadne stránky.
th_th: ไม่พบเว็บไซต์
tr_tr: Henüz bir site bulunmuyor.
uk_uk: Не знайдено сайтів.
vi_vn: Không tìm thấy trang web.

source: + Add Site
ar_ar: + إضافة موقع
bg_bg: + Добави сайт
bn_bd: + সাইট যোগ করুন
bs_ba: + Dodaj web stranicu
da_dk: + tilføj side
fa_ir: + افزودن سایت
fi_fi: + lisää sivusto
he_il: + הוספת אתר
hu_hu: + Webhely hozzáadása
id_id: + Tambah Situs
ja_jp: + サイトを追加
ka_ge: + საიტის დამატება
ko_kr: + 사이트 추가
lt_lt: + Pridėti svetainę
nl_nl: + Site toevoegen
ro_ro: + Adaugă Site
sk_sk: + Pridať stránku
th_th: + เพิ่มเว็บไซต์
tr_tr: + Site Ekle
uk_uk: + Додати Сайт
vi_vn: + Thêm trang web

source: Domain
ar_ar: اسم النطاق (الدومين)
bg_bg: Домейн
bn_bd: ডোমেইন
bs_ba: Domena
da_dk: Domæne
fa_ir: دامنه
fi_fi: Verkkotunnus
he_il: כתובת דומיין
ja_jp: ドメイン
ka_ge: დომენი
ko_kr: 도메인
lt_lt: Domenas
nl_nl: Domein
ro_ro: Domeniu
sk_sk: Doména
th_th: โดเมน
tr_tr: Alan Adı
uk_uk: Домен
vi_vn: Tên miền

source: Site User
ar_ar: إسم المستخدم
bg_bg: Профили на сайта (Account)
bn_bd: সাইট ইউজার
bs_ba: Korisnik web stranice
da_dk: Bruger på websted
fa_ir: نام کاربری سایت
fi_fi: Sivuston käyttäjä
he_il: משתמש האתר
hu_hu: Webhely felhasználó
id_id: Pengguna Situs
ja_jp: サイトユーザー
ka_ge: საიტის მომხმარებელი
ko_kr: 사이트 유저
lt_lt: Svetainės vartotojas
nl_nl: Site gebruiker
ro_ro: Utilizator Site
sk_sk: Používateľ stránky
th_th: ผู้ใช้เว็บไซต์
tr_tr: Site Kullanıcısı
uk_uk: Користувач Сайту
vi_vn: Người dùng trang web

source: Site User Password
ar_ar: كلمة المرور
bg_bg: Сайт акаунт парола
bn_bd: সাইট ইউজার পাসওয়ার্ড
bs_ba: Lozinka korisnika web stranice
da_dk: Brugerkodeord til websted
fa_ir: کلمه عبور سایت در سرور
fi_fi: Sivustokäyttäjän salasana
he_il: סיסמת המשתמש
hu_hu: Webhely felhasználói jelszó
id_id: Kata Sandi Pengguna Situs
ja_jp: サイトユーザーパスワード
ka_ge: საიტის მომხმარებელის პაროლი
ko_kr: 사이트 유저 비밀번호
lt_lt: Svetainės vartotojo slaptažodis
nl_nl: Site gebruikerswachtwoord
ro_ro: Parolă pentru Utilizator Site
sk_sk: Heslo používateľa stránky
th_th: รหัสผ่านผู้ใช้เว็บไซต์
tr_tr: Site Kullanıcı Parolası
uk_uk: Пароль Користувача Сайту
vi_vn: Mật khẩu người dùng trang web

source: App
ar_ar: التطبيق (السكربت)
bg_bg: Приложение
bn_bd: অ্যাপ
fa_ir: نرم‌افزار
fi_fi: Sovellus
he_il: אפליקציה
id_id: Aplikasi
ja_jp: アプリ
ka_ge: აპლიკაცია
ko_kr: 앱
lt_lt: Aplikacija
ro_ro: Aplicație
sk_sk: Aplikácia
th_th: แอป
tr_tr: Uygulama
uk_uk: Додаток
vi_vn: Ứng dụng

source: Manage
ar_ar: إدارة
bg_bg: Управление
bn_bd: পরিচালনা করুন
bs_ba: Upravljanje
da_dk: Administrer
fa_ir: مدیریت
fi_fi: Hallinnoi
he_il: ניהול
hu_hu: Kezelés
id_id: Kelola
ja_jp: 設定
ka_ge: მართვა
ko_kr: 관리
lt_lt: Valdyti
nl_nl: Beheer
ro_ro: Gestionează
sk_sk: Spravovať
th_th: จัดการ
tr_tr: Yönet
uk_uk: Керування
vi_vn: Quản lý

source: IP Address
ar_ar: عنوان الـ IP
bg_bg: IP адрес
bn_bd: আইপি ঠিকানা
bs_ba: IP adresa
da_dk: IP-adresse
fa_ir: آدرس آی‌پی
fi_fi: IP-osoite
he_il: כתובת IP
hu_hu: IP cím
id_id: Alamat IP
ja_jp: IPアドレス
ka_ge: IP მისამართი
ko_kr: IP 주소
lt_lt: IP Adresas
nl_nl: IP adres
ro_ro: Adresă IP
sk_sk: IP adresa
th_th: ที่อยู่ IP
tr_tr: IP Adresi
uk_uk: IP Адреса
vi_vn: Địa chỉ IP

source: Databases
ar_ar: قواعد البيانات
bg_bg: Бази данни
bn_bd: ডাটাবেসসমূহ
bs_ba: Baze podataka
da_dk: Databaser
fa_ir: پایگاه‌ داده
fi_fi: Tietokannat
he_il: מסדי נתונים
hu_hu: Adatbázisok
id_id: Database
ka_ge: მონცამემთა ბაზები
lt_lt: Duomenų bazės
ro_ro: Bază de Date
sk_sk: Databáza
th_th: ฐานข้อมูล
tr_tr: Veritabanları
uk_uk: Бази Даних
vi_vn: Cơ sở dữ liệu

source: File Manager
ar_ar: مدير الملفات
bg_bg: Файлов мениджър
bn_bd: ফাইল ম্যানেজার
da_dk: Filmanager
fa_ir: مدیریت فایل‌ها
fi_fi: Tiedostonhallinta
he_il: מנהל קבצים
hu_hu: Fájlkezelő
id_id: Pengelola File
ka_ge: ფაილ მენეჯერი
ko_kr: 파일 관리자
lt_lt: Failų tvarkyklė
nl_nl: Bestandsbeheer
ro_ro: Manager de Fișiere
sk_sk: Správca souborov
th_th: ตัวจัดการไฟล์
tr_tr: Dosya Yöneticisi
uk_uk: Менеджер Файлів
vi_vn: Trình quản lý tệp

source: Cron Jobs
ar_ar: مشغل الـ Cron
bn_bd: ক্রন জবস
bs_ba: Cron zadaci
fa_ir: کرون‌جاب‌ها
he_il: משימות מתוזמנות (cron)
id_id: Tugas Cron
ko_kr: Cron 작업
ro_ro: Operațiuni Recurente
sk_sk: Cron úlohy
th_th: งาน Cron
tr_tr: Zamanlanmış Görevler
uk_uk: Cron

source: Logs
ar_ar: السجلات
bg_bg: Логове
bn_bd: লগসমূহ
bs_ba: Logovi
fa_ir: لاگ‌ها
fi_fi: Lokit
he_il: לוגים
hu_hu: Logok
id_id: Catatan
ka_ge: ლოგები
ko_kr: 로그
lt_lt: Registrai
ro_ro: Log-uri
sk_sk: Logy
th_th: บันทึก
tr_tr: Log kayıtları
uk_uk: Логи
vi_vn: Nhật ký

source: Domain Settings
ar_ar: إعدادات النطاق (الدومين)
bg_bg: Настройки за домейн
bn_bd: ডোমেইন সেটিংস
bs_ba: Podešavanja domene
da_dk: Domæneindstillinger
fa_ir: تنظیمات دامنه
fi_fi: Verkkotunnuksen asetukset
he_il: הגדרות דומיין
hu_hu: Domain beállítások
id_id: Pengaturan Domain
ja_jp: ドメインの設定
ka_ge: დომენის პარამეტრები
ko_kr: 도메인 설정
lt_lt: Domeno nustatymai
nl_nl: Domein instellingen
ro_ro: Setările Domeniului
sk_sk: Nastavenia domény
th_th: การตั้งค่าโดเมน
tr_tr: Alan Adı Ayarları
uk_uk: Параметри Домену
vi_vn: Cài đặt tên miền

source: Root Directory
ar_ar: مسار الـ Root
bg_bg: Основна (Root) директория
bn_bd: মূল ডিরেক্টরি
bs_ba: Glavni direktorij
da_dk: Rodmappe
fa_ir: دایرکتوری ریشه
fi_fi: Juurihakemisto
he_il: תיקייה ראשית
hu_hu: Gyökérkönyvtár
id_id: Direktori Root
ja_jp: ルートディレクトリ
ka_ge: Root დირექტორია
ko_kr: 루트 디렉터리
lt_lt: Root direktorija
nl_nl: Hoofdmap
ro_ro: Directorul Principal
sk_sk: Koreňový adresár
th_th: ไดเรกทอรีราก
tr_tr: Kök Dizin
uk_uk: Коренева Директорія
vi_vn: Thư mục gốc

source: Domain Name
ar_ar: اسم النطاق (الدومين)
bg_bg: Име на домейн
bn_bd: ডোমেইন নাম
bs_ba: Naziv domene
da_dk: Domænenavn
fa_ir: نام دامنه
fi_fi: Verkkotunnuksen nimi
he_il: שם דומיין
hu_hu: Domain név
id_id: Nama Domain
ja_jp: ドメイン名
ka_ge: დომენის სახელი
ko_kr: 도메인 이름
lt_lt: Domeno vardas
nl_nl: Domeinnaam
ro_ro: Nume de Domeniu
sk_sk: Názov domény
th_th: ชื่อโดเมน
tr_tr: Alan Adı
uk_uk: Ім'я Домена
vi_vn: Tên miền

source: Application
ar_ar: التطبيق
bg_bg: Приложение
bn_bd: অ্যাপ্লিকেশন
bs_ba: Aplikacija
da_dk: Applikation
fa_ir: نرم‌افزار
fi_fi: Sovellus
he_il: אפליקצייה
hu_hu: Alkalmazás
id_id: Aplikasi
ja_jp: アプリケーション
ka_ge: აპლიკაცია
ko_kr: 어플리케이션
lt_lt: Aplikacija
nl_nl: Applicatie
ro_ro: Aplicație
sk_sk: Aplikácia
th_th: แอปพลิเคชัน
tr_tr: Uygulama
uk_uk: Додаток
vi_vn: Ứng dụng

source: Generic
ar_ar: نوعي
bg_bg: Общи
bn_bd: সাধারণ
bs_ba: Generičko
fa_ir: عمومی
fi_fi: Yleinen
he_il: כללית
hu_hu: Generikus
id_id: Umum
ka_ge: ზოგადი
ko_kr: 일반
lt_lt: Bendras
nl_nl: Algemeen
sk_sk: Všeobecné
th_th: ทั่วไป
tr_tr: Genel
uk_uk: Загальний шаблон
vi_vn: Chung

source: Root Directory has been saved.
ar_ar: تم حفظ دليل الـ Root.
bg_bg: Основната (Root) директория е запазена.
bn_bd: মূল ডিরেক্টরি সংরক্ষিত হয়েছে।
bs_ba: Glavni direktorij je sačuvan.
da_dk: Rodmappe blev gemt.
fa_ir: دایرکتوری ریشه ذخیره شد.
fi_fi: Juurihakemisto tallennettu.
he_il: תיקייה ראשית נשמר.
hu_hu: A gyökérkönyvtár elmentve.
id_id: Direktori Root telah disimpan.
ja_jp: Rootディレクトリが保存されました。
ka_ge: Root Directory შენახულია.
ko_kr: 루트 디렉터리를 저장했습니다.
lt_lt: Root direktorija išsaugota.
nl_nl: Hoofdmap is opgeslagen.
ro_ro: Directorul Principal a fost salvat
sk_sk: Koreňový adresár bol uložený.
th_th: ไดเรกทอรีรากถูกบันทึกแล้ว
tr_tr: Kök Dizin Kaydedildi.
uk_uk: Кореневий каталог збережено.
vi_vn: Thư mục gốc đã được lưu.

source: PHP Settings
ar_ar: إعدادات PHP
bg_bg: Настройки на PHP
bn_bd: PHP সেটিংস
bs_ba: Podešavanja PHP-a
da_dk: PHP indstillinger
fa_ir: PHP تنظیمات
fi_fi: PHP-asetukset
he_il: הגדרות PHP
hu_hu: PHP beállítások
id_id: Pengaturan PHP
ja_jp: PHPの設定
ka_ge: PHP პარამეტრები
ko_kr: PHP 설정
lt_lt: PHP Nustatymai
nl_nl: PHP instellingen
ro_ro: Setările pentru PHP
sk_sk: Nastavenia PHP
th_th: การตั้งค่า PHP
tr_tr: PHP Ayarları
uk_uk: Налаштування PHP
vi_vn: Cài đặt PHP

source: PHP Version
ar_ar: إصدار PHP
bg_bg: Версия на PHP
bn_bd: PHP ভার্সন
bs_ba: Verzija PHP-a
fa_ir: PHP نسخه
fi_fi: PHP-versio
he_il: גרסת PHP
hu_hu: PHP verzió
id_id: Versi PHP
ja_jp: PHPバージョン
ka_ge: PHP ვერსია
ko_kr: PHP 버전
lt_lt: PHP Versija
nl_nl: PHP versie
ro_ro: Versiunea PHP
sk_sk: Verzia PHP
th_th: เวอร์ชัน PHP
tr_tr: PHP Sürümü
uk_uk: Версія PHP
vi_vn: Phiên bản PHP

# memory-limit-explanation
source: Sets the maximum amount of memory that a script is allowed to allocate.
ar_ar: حدد أقصى كمية من الذاكرة التي يُسمح للسكربت بإستخدامها.
bg_bg: Задава максималният размер на памета, който скриптът може да задели.
bn_bd: একটি স্ক্রিপ্ট সর্বাধিক কত মেমরি বরাদ্দ করতে পারবে তা নির্ধারণ করে।
bs_ba: Postavlja maksimalnu količinu memorije koju skripta smije alocirati.
da_dk: Sætter den maksimalt tilladte mængde hukommelse et script må allokere.
fa_ir: حداکثر میزان رم مجاز به استفاده توسط این اسکریپت را تعیین می‌کند.
fi_fi: Määrittää suurimman muistimäärän, jonka skripti saa varata.
he_il: מגדיר את כמות הזיכרון המקסימלית המותרת להקצאה.
hu_hu: Meghatározza a maximális memóriamennyiséget, amelyet egy szkript használhat.
id_id: Menetapkan jumlah maksimum memori yang diizinkan untuk dialokasikan oleh skrip.
ja_jp: スクリプトが使用できるメモリの最大容量を設定します。
ka_ge: მიუთითეთ მეხსიერების მაქსიმალურ მნიშვნელობა, რომელიც სკრიპტისთვის შეიძლება გამოიყოს.
ko_kr: 스크립트가 할당할 수 있는 최대 메모리 양을 설정합니다.
lt_lt: Nustato didžiausią atminties kiekį, kuriuo yra leistina naudotis skriptui.
nl_nl: Stelt de maximale hoeveelheid geheugen in die een script mag toewijzen.
ro_ro: Setează blocul maxim de memorie permis scriptului să îl aloce.
sk_sk: Nastavuje maximálnu veľkosť pamäti, kterú skript môže alokovať.
th_th: ตั้งค่าจำนวนหน่วยความจำสูงสุดที่สคริปต์สามารถใช้ได้
tr_tr: Bir betiğin ayırmasına izin verilen maksimum bellek miktarını belirler.
uk_uk: Встановлює максимальний обсяг пам'яті, який можна використовувати для скрипту.
vi_vn: Đặt số lượng bộ nhớ tối đa mà một tập lệnh được phép phân bổ.

# max-execution-explanation
source: Sets the maximum time a script is allowed to run before it is terminated by the parser.
ar_ar: حدد أقصى وقت مسموح للسكربت للبقاء فعال قبل ان يتم إنهاءه من قبل محلل البيانات.
bg_bg: Задава максималното време, за което е разрешено изпълнението на скрипта, преди да бъде прекъснат от парсера.
bn_bd: একটি স্ক্রিপ্ট কতক্ষণ চলতে পারবে তার সর্বাধিক সময় নির্ধারণ করে, তারপরে পার্সার দ্বারা বন্ধ করা হবে।
bs_ba: Postavlja maksimalno vrijeme koje skripta smije izvršavati prije nego što je prekine parser.
da_dk: Sætter det maksimalt tilladte tid et script må køre før det bliver stoppet af parseren.
fa_ir: حداکثر زمان مجاز اجرای یک اسکریپت قبل از اینکه توسط پارسر متوقف شود را تعیین می‌کند.
fi_fi: Määrittää suurimman sallitun ajan, jonka skripti voi suorittaa ennen kuin jäsentäjä keskeyttää sen.
he_il: מגדיר את הזמן המקסימלי שמותר לסקריפט לרוץ לפני שיחסול ע"י המפענח.
hu_hu: Meghatározza a maximális futási időt, amíg egy szkript futhat, mielőtt az elemző megszakítja.
id_id: Menetapkan waktu maksimum skrip diizinkan untuk dijalankan sebelum dihentikan oleh parser.
ja_jp: サーバーによって強制終了されるまでの、スクリプトの最大実行時間を設定します。
ka_ge: მიუთითეთ მაქსიმალურ დრო, რომელისთვისაც ნებადართულია სკრიპტის გაშვება, სანამ იგი არ დასრულდება პარსერზე.
ko_kr: 구문 분석기(parser)에 의해 스크립트가 종료되기 전에 스크립트를 실행할 수 있는 최대 시간을 설정합니다.
lt_lt: Nustato maksimalų laiką, per kurį yra leistina pasileisti skriptui, kol jį nutraukia analizatorius.
nl_nl: Stelt de maximale tijd in dat een script mag worden uitgevoerd voordat het wordt beëindigd door de parser.
ro_ro: Seteză timpul maxim în care un script poate rula înainte ca acesta să fie oprit de interpretor.
sk_sk: Nastavuje maximálny čas, který môže skript bežať, než bude parserom ukončený.
th_th: ตั้งค่าเวลาสูงสุดที่สคริปต์สามารถทำงานได้ก่อนที่จะถูกยกเลิกโดยตัวแปล
tr_tr: Çözümleyicinin sonlandırılmadan önce bir betiğin çalışabileceği maksimum süreyi belirler.
uk_uk: Встановлює максимальний час виконання скрипту до того, як його буде перервано.
vi_vn: Đặt thời gian tối đa mà một tập lệnh được phép chạy trước khi nó bị bộ phân tích cú pháp chấm dứt.

# max-input-time-explanation
source: Sets the maximum time a script is allowed to parse input data, like POST and GET.
ar_ar: حدد أقصى وقت مسموح للسكربت لتحليل البيانات، مثل POST و GET.
bg_bg: Задава максималното време, в което скриптът може да парсира данни от входящи заявки като POST и GET.
bn_bd: একটি স্ক্রিপ্ট ইনপুট ডেটা (যেমন POST এবং GET) পার্স করার সর্বাধিক সময় নির্ধারণ করে।
bs_ba: Postavlja maksimalno vrijeme koje skripta smije koristiti za analizu ulaznih podataka, kao što su POST i GET.
da_dk: Sætter det maksimalt tilladte tid et script må parse input data, som POST og GET.
fa_ir: حداکثر زمانی که یک اسکریپت مجاز به پردازش داده‌های ورودی مانند POST و GET است را تعیین می‌کند.
fi_fi: Määrittää suurimman sallitun ajan, jonka skripti saa käyttää syöttödatan, kuten POST- ja GET-tietojen, jäsentämiseen.
he_il: מגדיר את הזמן המקסימלי שמותר לסקריפט לפענח את המידע שקיבל, לדוגמה: מ-POST או מ-GET.
hu_hu: Meghatározza a maximális időt, ameddig egy szkript elemezheti a bemeneti adatokat, például a POST és a GET adatokat.
id_id: Menetapkan waktu maksimum skrip diizinkan untuk mengurai data input, seperti POST dan GET.
ja_jp: スクリプトが、POSTやGETなどのデータを解析する際の、許容時間を設定します。
ka_ge: მიუთითეთ მაქსიმალურ დრო,რათა სკრიპტმა შეძლოს შეყვანილი მონაცემების გაანალიზება, როგორიცაა POST და GET
ko_kr: 스크립트가 POST 및 GET과 같은 입력 데이터를 구문 분석할 수 있는 최대 시간을 설정합니다.
lt_lt: Nustato maksimalų laiką, per kurį skriptas gali analizuoti įvesties duomenis, kaip POST ir GET.
nl_nl: Stelt de maximale tijd in dat een script invoergegevens mag ontleden, zoals POST en GET.
ro_ro: Setează timpul maxim alocat pentru ca un script sa poată interpreta datele de intrare, precum POST și GET.
sk_sk: Nastavuje maximálny čas, který môže skript spracovávať vstupné dáta, ako sú POST a GET.
th_th: ตั้งค่าเวลาสูงสุดที่สคริปต์สามารถแยกวิเคราะห์ข้อมูลอินพุต เช่น POST และ GET
tr_tr: Bir betiğin POST ve GET gibi girdileri çözümlemesi için gereken maksimum süreyi belirler.
uk_uk: Встановлює максимальний час, протягом якого дозволено скрипту аналізувати вхідні дані, такі як POST і GET.
vi_vn: Đặt thời gian tối đa mà một tập lệnh được phép phân tích cú pháp dữ liệu đầu vào, chẳng hạn như POST và GET.

# max-input-vars-explanation
source: Sets the limit of the number of inputs for posting forms.
ar_ar: حدد عدد المدخلات لترحيل النماذج.
bg_bg: Задава лимита за броя на полетата за въвеждане на информация във формите, които могат да се изпратят чрез POST заявки.
bn_bd: ফর্ম পোস্ট করার জন্য ইনপুটের সংখ্যা সীমা নির্ধারণ করে।
bs_ba: Postavlja ograničenje za broj unosa pri slanju obrazaca.
da_dk: Sætter det maksimalt antal tilladte inputs for formularer.
fa_ir: محدودیت تعداد ورودی در فرم‌های ارسالی را تعیین می‌کند.
fi_fi: Määrittää lomakkeiden lähetysten syötekenttien enimmäismäärän.
he_il: מגדיר מגבלה לכמות הקלט המותרת כאשר שולחים טפסים.
hu_hu: Meghatározza a beviteli űrlapok beviteli számának határértékét.
id_id: Menetapkan batas jumlah input untuk formulir posting.
ja_jp: 投稿フォームの最大文字数を設定します。
ka_ge: მიუთითეთ შეყვანის რაოდენობის ლიმიტი ფორმების განთავსებისთვის.
ko_kr: 폼 전송을 위한, 입력의 최대 개수 제한을 설정합니다.
lt_lt: Nustato POSTinimo formų, įvesčių skaičiaus ribą.
nl_nl: Stelt de limiet in van het aantal invoer voor het plaatsen van formulieren.
ro_ro: Setează numărul limită de intrări din formulare.
sk_sk: Nastavuje obmedzenie počtu vstupov pre odosielanie formulárov.
th_th: ตั้งค่าขีดจำกัดของจำนวนอินพุตสำหรับการส่งแบบฟอร์ม
tr_tr: Kabul edilebilecek girdi değişkenlerinin sayısını belirler.
uk_uk: Встановлює обмеження на кількість змінних, що вводяться для форм, що відправляються.
vi_vn: Đặt giới hạn số lượng đầu vào cho các biểu mẫu đăng.
