Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

# post-max-size-explanation
source: Maximum size of POST data that PHP will accept.
ar_ar: الحجم الأقصى لبيانات POST التي تقبلها PHP.
bg_bg: Максималният размер на данните, които могат да се изпратят чрез POST заявки, които PHP ще приеме.
bn_bd: PHP যে POST ডেটা গ্রহণ করবে তার সর্বাধিক আকার।
bs_ba: Maksimalna veličina POST podataka koje će PHP prihvatiti.
da_dk: Maksimalt tilladte størrelse for POST data som PHP vil acceptere.
fa_ir: حداکثر اندازه داده‌های POST که PHP قادر به پذیرش آنهاست.
fi_fi: Suurin POST-datan koko, jonka PHP hyväksyy.
he_il: גודל POST מקסימלי ש-PHP יקבל.
hu_hu: A PHP által elfogadott POST-adatok maximális mérete.
id_id: Ukuran maksimum data POST yang akan diterima PHP.
ja_jp: PHPが受け入れられる、POSTデータの最大容量を設定します。
ka_ge: მიუთითეთ POST მონაცემების მაქსიმალური ზომა, რომელსაც PHP მიიღებს.
ko_kr: PHP가 허용하는 POST 데이터의 최대 크기를 설정합니다.
lt_lt: Maksimalus POST duomenų dydis, kurį priims PHP.
nl_nl: Maximale grootte van POST-gegevens die PHP accepteert.
ro_ro: Mărimea maximă alocată pentru datele venite din apeluri POST acceptate de PHP.
sk_sk: Maximálna veľkosť POST dát, které PHP príjme.
th_th: ขนาดสูงสุดของข้อมูล POST ที่ PHP จะยอมรับ
tr_tr: PHP'nin kabul edeceği en yüksek POST verisi boyutu.
uk_uk: Максимальний розмір даних POST, які прийматиме PHP.
vi_vn: Kích thước tối đa của dữ liệu POST mà PHP sẽ chấp nhận.

# upload-max-filesize-explanation
source: The maximum size of an uploaded file.
ar_ar: الحجم الأقصى للملف الذي يتم رفعه.
bg_bg: Максималният размер на качен файл.
bn_bd: আপলোডকৃত ফাইলের সর্বাধিক আকার।
bs_ba: Maksimalna veličina učitanje datoteke.
da_dk: Den maksimalt tilladte størrelse for en uploadet fil.
fa_ir: حداکثر اندازه یک فایل آپلود شده.
fi_fi: Ladattavan tiedoston enimmäiskoko.
he_il: גודל מקסימלי להעלאת קבצים.
hu_hu: A feltöltött fájl maximális mérete.
id_id: Ukuran maksimum file yang diunggah.
ja_jp: アップロードできるファイルの最大容量を設定します。
ka_ge: მიუთითეთ ატვირთული ფაილის მაქსიმალური ზომა.
ko_kr: 업로드 파일의 최대 크기.
lt_lt: Maksimalus įkelto failo dydis.
nl_nl: De maximale grootte van een geüpload bestand.
ro_ro: Mărimea maximă a unui fișier încărcat.
sk_sk: Maximálna veľkosť nahrávaného súboru.
th_th: ขนาดสูงสุดของไฟล์ที่อัปโหลด
tr_tr: Karşıya yüklenecek maksimum dosya boyutunu belirler.
uk_uk: Максимальний розмір файлу, що завантажується.
vi_vn: Kích thước tối đa của tệp đã tải lên.

# additional-configuration-explanation
source: You can define any PHP parameters like you would define in the php.ini.
ar_ar: يمكنك تحديد معلمات PHP كما تريد في ملف php.ini.
bg_bg: Можете да задавате всички PHP параметри по същия начин, както бихте го направили в php.ini файла.
bn_bd: আপনি php.ini-তে যেমন PHP প্যারামিটার নির্ধারণ করেন, তেমনই এখানে নির্ধারণ করতে পারেন।
bs_ba: Možete definirati bilo koje PHP parametre kao što biste to radili u php.ini datoteci.
da_dk: Du kan definere ethvert PHP parameter du ønsker i php.ini.
fa_ir: مشابه با php.ini در اینجا می‌توانید انواع پارامترهای PHP را تعریف کنید.
fi_fi: Voit määrittää PHP-parametrit samalla tavalla kuin php.ini-tiedostossa.
he_il: ניתן להגדיר פרמטרי PHP באופן חופשי והם יתווספו ל-php.ini.
hu_hu: Bármilyen PHP-paramétert definiálhat, ahogyan azt a php.ini fájlban is tenné.
id_id: Anda dapat menentukan parameter PHP apa pun seperti yang akan Anda tetapkan di php.ini.
ja_jp: PHP.ini と同じように、任意のPHPパラメータを設定することができます。
ka_ge: შეგიძლიათ განსაზღვროთ ნებისმიერი PHP პარამეტრი, როგორც ამას php.ini-ში განსაზღვრავთ.
ko_kr: php.ini에 정의하는 것처럼 PHP 매개변수를 정의할 수 있습니다.
lt_lt: Galite apibūdinti bet kokius PHP parametrus, kaip jūs apibūdintumėte php.ini.
nl_nl: U kunt alle PHP-parameters definiëren zoals u zou definiëren in php.ini.
ro_ro: Poți definii orice parametrii, la fel cum ai definii in fișierul php.ini
sk_sk: Môžete definovať akékoľvek PHP parametre tak, ako by ste ich definovali v súbore php.ini.
th_th: คุณสามารถกำหนดพารามิเตอร์ PHP ใดๆ ได้เช่นเดียวกับที่คุณกำหนดใน php.ini
tr_tr: Herhangi bir PHP parametresini php.ini'de tanımladığınız gibi tanımlayabilirsiniz.
uk_uk: Ви можете визначити будь-які параметри PHP, так само як і у файлі php.ini.
vi_vn: Bạn có thể định nghĩa bất kỳ tham số PHP nào giống như bạn sẽ định nghĩa trong php.ini.

source: Additional Configuration Directives
ar_ar: توجيهات التكوين الإضافية
bg_bg: Допълнителни директиви за конфигурацията
bn_bd: অতিরিক্ত কনফিগারেশন নির্দেশনা
bs_ba: Dodatni direktivi za konfiguraciju
da_dk: Yderligere konfigurationsbiblioteker
fa_ir: دستورات پیکربندی اضافی
fi_fi: Lisämääritysdirektiivit
he_il: הגדרות נוספות
hu_hu: Kiegészítő konfigurációs direktívák
id_id: Petunjuk Konfigurasi Tambahan
ja_jp: オプションのPHPパラメーター
ka_ge: კონფიგურაციის დამატებითი დირექტივები
ko_kr: 추가 구성 지시
lt_lt: Papildomos konfigūracijos direktyvos
nl_nl: Aanvullende configuratierichtlijnen
ro_ro: Directive de Configurarea Adiționale
sk_sk: Ďalšie konfiguračné direktívy
th_th: คำสั่งการตั้งค่าเพิ่มเติม
tr_tr: Ek Yapılandırma Yönergeleri
uk_uk: Додаткові конфігураційні директиви
vi_vn: Chỉ thị cấu hình bổ sung

source: PHP Settings have been saved.
ar_ar: تم حفظ إعدادات PHP.
bg_bg: Настройките на PHP са запазени.
bn_bd: PHP সেটিংস সংরক্ষিত হয়েছে।
bs_ba: Postavke PHP-a su spremljene.
da_dk: PHP indstillinger blev gemt.
fa_ir: تنظیمات PHP ذخیره شد.
fi_fi: PHP-asetukset tallennettu.
he_il: הגדרות PHP נשמרו.
hu_hu: A PHP-beállítások mentése megtörtént.
id_id: Pengaturan PHP telah disimpan.
ja_jp: PHPの設定が保存されました。
ka_ge: PHP პარამეტრები შენახულია.
ko_kr: PHP 설정을 저장했습니다.
lt_lt: PHP nustatymai išsaugoti.
nl_nl: PHP instellingen zijn opgeslagen.
ro_ro: Setările PHP au fost salvate.
sk_sk: Nastavenia PHP boli uložené.
th_th: การตั้งค่า PHP ถูกบันทึกแล้ว
tr_tr: PHP Ayarları Kaydedildi.
uk_uk: Налаштування PHP збережено.
vi_vn: Cài đặt PHP đã được lưu.

source: Delete Site
ar_ar: حذف الموقع
bg_bg: Изтрий сайта
bn_bd: সাইট মুছে ফেলুন
bs_ba: Izbriši web stranicu
da_dk: Slet side
fa_ir: حذف سایت
fi_fi: Poista sivusto
he_il: מחיקת אתר
hu_hu: Webhely törlése
id_id: Hapus Situs
ja_jp: サイトを削除
ka_ge: საიტის წაშლა
ko_kr: 사이트 제거
lt_lt: Ištrinti svetainę
nl_nl: Verwijder Site
ro_ro: Șterge Site
sk_sk: Zmazať stránku
th_th: ลบเว็บไซต์
tr_tr: Siteyi Sil
uk_uk: Видалити Сайт
vi_vn: Xóa trang web

# deleting-a-site-will-be-permanently
source: Deleting a site will permanently remove all site files, databases, users, and configs, and they will be non-recoverable.
ar_ar: سيؤدي حذف الموقع إلى إزالة جميع ملفات الموقع وقواعد البيانات والمستخدمين والتكوينات بشكل دائم ، وستكون غير قابلة للاسترداد.
bg_bg: Изтриването на сайт ще премахне окончателно всички файлове, бази данни, потребители и конфигурации на сайта и те няма да могат да бъдат възстановени.
bn_bd: একটি সাইট মুছে ফেললে সমস্ত সাইট ফাইল, ডাটাবেস, ইউজার এবং কনফিগ স্থায়ীভাবে মুছে যাবে এবং পুনরুদ্ধারযোগ্য হবে না।
bs_ba: Brisanje web stranice trajno će ukloniti sve datoteke, baze podataka, korisnike i konfiguracije web stranice, i neće biti moguće vraćanje.
da_dk: Når du sletter en side, vil det fjerne siden permament inklusiv alle sidens filer, databaser, brugere, konfigurationer og de vil ikke kunne genskabes.
fa_ir: حذف یک سایت، کلیه اطلاعات اعم از فایل‌ها، پایگاه داده، کاربران و تنظیمات را حذف می‌کند. اطلاعات حذف شده غیر قابل برگشت است.
fi_fi: Sivuston poistaminen poistaa pysyvästi kaikki sivuston tiedostot, tietokannat, käyttäjät ja asetukset, eikä niitä voi palauttaa.
he_il: מחיקת אתר תמחק באופן סופי את הקבצים, מסדי הנתונים, משתמשים ושאר ההגדרות. המידע לא יהיה ניתן לשחזור.
hu_hu: A webhely törlése véglegesen eltávolítja az összes webhelyfájlt, adatbázist, felhasználót és konfigurációt, így azok nem lesznek helyreállíthatók.
id_id: Menghapus situs akan menghapus secara permanen semua file situs, database, pengguna, dan konfigurasi, dan tidak dapat dipulihkan.
ja_jp: サイトを削除すると、すべてのファイル(設定、データベース、ユーザー)が削除され、復元することができなくなります。
ka_ge: საიტის წაშლა სამუდამოდ წაშლის საიტის ყველა ფაილს, მონაცემთა ბაზას, მომხმარებელს და კონფიგურაციას და მათი აღდგენა შეუძლებელია.
ko_kr: 사이트를 삭제하면 모든 사이트 파일, 데이터베이스, 유저 및 설정이 영구적으로 제거되며, 복구할 수 없게 됩니다.
lt_lt: Ištrinant svetainę visam laikui panaikinami ir negalimi grąžinti visi svetainės failai, duomenų bazės, vartotojai bei konfiguracijos.
nl_nl: Als u een site verwijdert, worden alle sitebestanden, databases, gebruikers en configuraties permanent verwijderd en kunnen ze niet meer worden hersteld.
ro_ro: Ștergerea unui site atrage după sine ștergerea tuturor fișierelor, bazelor de date, utilizatorilor si fișierelor de configurare, fără ca acestea să poată fii recuperate.
sk_sk: Zmazanie stránky navždy odstráni všetky súbory, databázy, používateľov a nastavenia a nebude možné ich obnoviť.
th_th: การลบเว็บไซต์จะลบไฟล์ทั้งหมด ฐานข้อมูล ผู้ใช้ และการตั้งค่าออกอย่างถาวรและไม่สามารถกู้คืนได้
tr_tr: Siteyi silmek istediğinizde siteye ait tüm dosyalar, veritabanları, kullanıcıları ve yapılandırmaları kalıcı olarak silinir ve bu işlem geri alınamaz.
uk_uk: При видаленні сайту всі файли сайту, бази даних, користувачі та конфігурації будуть видалені назавжди, і їх неможливо буде відновити.
vi_vn: Việc xóa một trang web sẽ vĩnh viễn xóa tất cả các tệp trang web, cơ sở dữ liệu, người dùng và cấu hình và chúng sẽ không thể khôi phục được.

source: Cancel
ar_ar: إلغاء
bg_bg: Отказ
bn_bd: বাতিল করুন
bs_ba: Odustani
da_dk: Annuller
fa_ir: انصراف
he_il: ביטול
hu_hu: Mégsem
id_id: Batal
ja_jp: キャンセル
ka_ge: გაუქმება
ko_kr: 취소
lt_lt: Atšaukti
nl_nl: Annuleren
ro_ro: Renunță
sk_sk: Zrušiť
th_th: ยกเลิก
tr_tr: Vazgeç
uk_uk: Скасувати
vi_vn: Hủy

# confirm-site-deletion
source: To confirm deletion, type %domain% into the field.
ar_ar: لتأكيد الحذف ، اكتب٪ domain٪ في الحقل.
bg_bg: За да потвърдите изтриването, въведете %domain% в полето.
bn_bd: মুছে ফেলা নিশ্চিত করতে, %domain% ফিল্ডে লিখুন।
bs_ba: Za potvrdu brisanja, unesite %domain% u polje.
da_dk: For at bekræfte sletningen, skal du skrive %domain% i feltet.
fa_ir: جهت تایید برای حذف سایت, %domain% را در کادر وارد نمایید.
fi_fi: Vahvista poistaminen kirjoittamalla %domain% kenttään.
he_il: לאישור המחיקה יש להקיש את הכתובת %domain% בתוך השדה.
hu_hu: A törlés megerősítéséhez írja be a mezőbe a %domain% címet.
id_id: Untuk mengonfirmasi penghapusan, ketik %domain% ke dalam kolom.
ja_jp: 削除するには、フォームにドメイン名 %domain% を入力してください。
ka_ge: წაშლის დასადასტურებლად, ველში ჩაწერეთ %domain%.
ko_kr: 삭제하기 위해서는 %domain%을(를) 입력해주세요.
lt_lt: Norint patvirtinti ištrynimą, įveskite %domain% į laukelį.
nl_nl: Om de verwijdering te bevestigen, typt u %domain% in het veld.
ro_ro: Pentru a confirma ștergerea, scrie %domain% în acest câmp.
sk_sk: Pre potvrzenie zmazania zadajte do poľa %domain%.
th_th: เพื่อยืนยันการลบ ให้พิมพ์ %domain% ลงในช่อง
tr_tr: Silme işlemini onaylamak için aşağıya %domain% yazın.
uk_uk: Щоб підтвердити видалення, введіть у поле %domain%.
vi_vn: Để xác nhận xóa, hãy nhập %domain% vào trường.

source: Site has been deleted.
ar_ar: تم حذف الموقع.
bg_bg: Уеб сайтът беше изтрит.
bn_bd: সাইট মুছে ফেলা হয়েছে।
bs_ba: Web stranica je izbrisana.
da_dk: Siden blev slettet.
fa_ir: سایت حذف شد
fi_fi: Sivusto poistettu.
he_il: האתר נמחק.
hu_hu: A webhelyet törölték.
id_id: Situs telah dihapus.
ja_jp: サイトは削除されました。
ka_ge: საიტი წაშლილია.
ko_kr: 사이트를 제거했습니다.
lt_lt: Svetainė ištrinta.
nl_nl: Site is verwijderd.
ro_ro: Site-ul a fost șters.
sk_sk: Stránka bola zmazaná.
th_th: เว็บไซต์ถูกลบแล้ว
tr_tr: Site Başarıyla Silindi.
uk_uk: Сайт видалено.
vi_vn: Trang web đã bị xóa.

source: Site User Settings
ar_ar: إعدادات مستخدم الموقع
bg_bg: Потребителски настройки на сайта
bn_bd: সাইট ইউজার সেটিংস
bs_ba: Postavke korisnika web stranice
da_dk: Indstillinger for webstedsbruger
fa_ir: تنظیمات کاربر سایت
fi_fi: Sivustokäyttäjän asetukset
he_il: הגדרות משתמש האתר
hu_hu: Webhely felhasználói beállításai
id_id: Pengaturan Pengguna Situs
ja_jp: サイトユーザーの設定
ka_ge: საიტის მომხმარებლის პარამეტრები
ko_kr: 사이트 유저 설정
lt_lt: Svetainės vartotojo nustatymai
nl_nl: Site gebruiker instellingen
ro_ro: Setări Utilizator Site
sk_sk: Nastavenia používateľa stránky
th_th: การตั้งค่าผู้ใช้เว็บไซต์
tr_tr: Site Kullanıcısı Ayarları
uk_uk: Налаштування Користувача Сайту
vi_vn: Cài đặt người dùng trang web

source: Site User Settings have been saved.
ar_ar: تم حفظ إعدادات مستخدم الموقع.
bg_bg: Потребителските настройки бяха запазени.
bn_bd: সাইট ইউজার সেটিংস সংরক্ষিত হয়েছে।
bs_ba: Postavke korisnika web stranice su spremljene.
da_dk: Indstillinger for webstedsbruger blev gemt.
fa_ir: تنظیمات کاربر سایت ذخیره شد.
fi_fi: Sivustokäyttäjän asetukset tallennettu.
he_il: הגדרות משתמש האתר נשמרו
hu_hu: A webhely felhasználói beállításai mentésre kerültek.
id_id: Pengaturan Pengguna Situs telah disimpan.
ja_jp: サイトユーザーの設定は保存されました。
ka_ge: საიტის მომხმარებლის პარამეტრები შენახულია.
ko_kr: 사이트 유저 설정을 저장했습니다.
lt_lt: Svetainės vartotojo nustatymai išsaugoti.
nl_nl: Site gebruiker instellingen zijn opgeslagen.
ro_ro: Setările pentu Utilizator Site au fost salvate.
sk_sk: Nastavenia používateľa stránky boli uložené.
th_th: การตั้งค่าผู้ใช้เว็บไซต์ถูกบันทึกแล้ว
tr_tr: Site Kullanıcısı Ayarları Kaydedildi.
uk_uk: Налаштування користувача сайту збережено.
vi_vn: Cài đặt người dùng trang web đã được lưu.

source: SSH Keys
ar_ar: مفاتيح SSH
bg_bg: SSH ключове
bn_bd: SSH কীসমূহ
bs_ba: SSH ključevi
fa_ir: کلیدهای SSH
fi_fi: SSH-avaimet
he_il: מפתחות SSH
hu_hu: SSH kulcsok
id_id: Kunci SSH
ka_ge: SSH გასაღებები
ko_kr: SSH 키
lt_lt: SSH Raktai
nl_nl: SSH sleutels
ro_ro: Chei SSH
sk_sk: SSH kľúče
th_th: คีย์ SSH
tr_tr: SSH Anahtarları
uk_uk: SSH Ключі
vi_vn: Khóa SSH

source: Vhost Editor
ar_ar: محرر Vhost
bg_bg: Vhost редактор
bn_bd: Vhost এডিটর
bs_ba: Uređivač Vhost-a
fa_ir: ویرایشگر Vhost
fi_fi: Vhost-muokkain
he_il: עורך מארח
hu_hu: Vhost szerkesztő
id_id: Editor Vhost
ja_jp: バーチャルホストエディター
ka_ge: Vhost რედაქტორი
ko_kr: Vhost 편집
lt_lt: Vhost Redaktorius
nl_nl: Vhost bewerker
ro_ro: Editor pentru GazdaVirtuală
th_th: ตัวแก้ไข Vhost
tr_tr: Vhost Düzenleyici
uk_uk: Редактор Віртуального Хосту
vi_vn: Trình chỉnh sửa Vhost

source: Vhost has been saved.
ar_ar: تم حفظ Vhost بنجاح.
bg_bg: Vhost беше запазен.
bn_bd: Vhost সংরক্ষিত হয়েছে।
bs_ba: Vhost je spremljen.
da_dk: Vhost blev gemt.
fa_ir: Vhost ذخیره شد
fi_fi: Vhost tallennettu.
he_il: הגדרות המארח נשמרו.
hu_hu: A Vhost mentésre került.
id_id: Vhost telah disimpan.
ja_jp: バーチャルホストは保存されました。
ka_ge: Vhost შენახულია.
ko_kr: Vhost를 저장했습니다.
lt_lt: Vhost išsaugotas.
nl_nl: Vhost is opgeslagen.
ro_ro: GazdaVirtuală a fost salvată.
sk_sk: Virtuálny hostiteľ bol uložený.
th_th: Vhost ถูกบันทึกแล้ว
tr_tr: Vhost Kaydedildi.
uk_uk: Віртуальний хост збережено.
vi_vn: Vhost đã được lưu.

# vhost-is-not-valid
source: Vhost is not valid, error message: %errorMessage%
ar_ar: Vhost غير صالح، رسالة الخطأ: %errorMessage%
bg_bg: Vhost не е валиден, съобщение за грешка: %errorMessage%
bn_bd: Vhost বৈধ নয়, ত্রুটির বার্তা: %errorMessage%
bs_ba: Vhost nije ispravan, poruka o grešci: %errorMessage%
da_dk: Vhost er ikke gyldig, fejl: %errorMessage%
fa_ir: Vhost معتبر نیست, پیام خطا: %errorMessage%
fi_fi: Vhost ei kelpaa, virheilmoitus: %errorMessage%
he_il: הגדרות המארח אינן תקינות, תוכן השגיאה: %errorMessage%
hu_hu: A Vhost érvénytelen, hibaüzenet: %errorMessage%
id_id: Vhost tidak valid, pesan kesalahan: %errorMessage%
ja_jp: バーチャルホストは無効です。 エラーメッセージ: %errorMessage%
ka_ge: Vhost არასწორია, შეცდომა: %errorMessage%
ko_kr: Vhost 설정이 올바르지 않습니다. 오류 메시지: %errorMessage%
lt_lt: Vhost neteisingas: %errorMessage%
nl_nl: Vhost is niet geldig, foutmelding: %errorMessage%
ro_ro: GazdaVirtuală este invalidă, mesajul de eroare: %errorMessage%
sk_sk: Virtuálny hostiteľ nie je platný, chybová správa: %errorMessage%
th_th: Vhost ไม่ถูกต้อง ข้อความข้อผิดพลาด: %errorMessage%
tr_tr: Vhost Yapılandırması Geçersiz! - Hata Mesajı: %errorMessage%
uk_uk: Віртуальний хост недійсний, повідомлення про помилку: %errorMessage%
vi_vn: Vhost không hợp lệ, thông báo lỗi: %errorMessage%

source: No databases found.
ar_ar: لا توجد قواعد بيانات.
bg_bg: Няма намерени бази данни.
bn_bd: কোনো ডাটাবেস পাওয়া যায়নি।
bs_ba: Nema pronađenih baza podataka.
da_dk: Ingen databaser blev fundet.
fa_ir: پایگاه داده وجود ندارد.
fi_fi: Tietokantoja ei löytynyt.
he_il: לא נמצאו מסדי נתונים.
hu_hu: Nincs adatbázis.
id_id: Database tidak ditemukan.
ja_jp: データベースが見つかりません。
ka_ge: მონაცემთა ბაზები არ მოიძებნა.
ko_kr: 데이터베이스가 없습니다.
lt_lt: Duomenų bazės nerastos.
nl_nl: Geen databases gevonden.
ro_ro: Nu a fost găsită nici o bază de date.
sk_sk: Neboli nájdené žiadne databázy.
th_th: ไม่พบฐานข้อมูล
tr_tr: Henüz bir veritabanı bulunmuyor.
uk_uk: Баз даних не знайдено.
vi_vn: Không tìm thấy cơ sở dữ liệu.

source: Database
ar_ar: قاعدة البيانات
bg_bg: База данни
bn_bd: ডাটাবেস
bs_ba: Baza podataka
fa_ir: پایگاه داده
fi_fi: Tietokanta
he_il: מסד נתונים
hu_hu: Adatbázis
ja_jp: データベース
ka_ge: მონაცემთა ბაზა
ko_kr: 데이터베이스
lt_lt: Duomenų bazė
ro_ro: Bază de Date
sk_sk: Databázy
th_th: ฐานข้อมูล
tr_tr: Veritabanı
uk_uk: База Даних
vi_vn: Cơ sở dữ liệu

source: Add Database
ar_ar: إضافة قاعدة بيانات
bg_bg: Създаване на база данни
bn_bd: ডাটাবেস যোগ করুন
bs_ba: Dodaj bazu podataka
da_dk: Tilføj database
fa_ir: افزودن پایگاه داده
fi_fi: Lisää tietokanta
he_il: הוספת מסד נתונים
hu_hu: Adatbázis hozzáadása
id_id: Tambah Database
ja_jp: データベースを追加
ka_ge: მონაცემთა ბაზის დამატება
ko_kr: 데이터베이스 추가
lt_lt: Pridėti duomenų bazę
nl_nl: Database toevoegen
ro_ro: Adaugă Bază de Date
sk_sk: Pridať databázu
th_th: เพิ่มฐานข้อมูล
tr_tr: Veritabanı Ekle
uk_uk: Додати Базу Даних
vi_vn: Thêm cơ sở dữ liệu

source: New Database
ar_ar: قاعدة بيانات جديدة
bg_bg: Нова база данни
bn_bd: নতুন ডাটাবেস
bs_ba: Nova baza podataka
da_dk: Ny database
fa_ir: پایگاه داده جدید
fi_fi: Uusi tietokanta
he_il: מסד נתונים חדש
hu_hu: Új adatbázis
id_id: Database Baru
ja_jp: 新規データベース
ka_ge: ახალი მონაცემთა ბაზა
ko_kr: 새 데이터베이스
lt_lt: Nauja duomenų bazė
nl_nl: Nieuwe Database
ro_ro: Bază de Date Nouă
sk_sk: Nová databáza
th_th: ฐานข้อมูลใหม่
tr_tr: Veritabanı Oluştur
uk_uk: Нова База Даних
vi_vn: Cơ sở dữ liệu mới

source: Database has been added.
ar_ar: تمت اضافة قاعدة البيانات.
bg_bg: Базата данни беше добавена.
bn_bd: ডাটাবেস যোগ হয়েছে।
bs_ba: Baza podataka je dodana.
da_dk: Databasen blev tilføjet.
fa_ir: پایگاه داده اضافه شد.
fi_fi: Tietokanta lisätty.
he_il: מסד נתונים נוסף.
hu_hu: Adatbázis hozzáadva.
id_id: Database telah ditambahkan.
ja_jp: データベースが追加されました。
ka_ge: მონაცემთა ბაზა დამატებულია.
ko_kr: 데이터베이스를 추가했습니다.
lt_lt: Duomenų bazė pridėta.
nl_nl: Database is toegevoegd.
ro_ro: Baza de date a fost adăugată.
sk_sk: Databáza bola pridaná.
th_th: ฐานข้อมูลถูกเพิ่มแล้ว
tr_tr: Veritabanı Eklendi.
uk_uk: Базу даних додано.
vi_vn: Cơ sở dữ liệu đã được thêm.

source: Database has been deleted.
ar_ar: تم حذف قاعدة البيانات.
bg_bg: Базата данни е изтрита.
bn_bd: ডাটাবেস মুছে ফেলা হয়েছে।
bs_ba: Baza podataka je izbrisana.
da_dk: Databasen blev slettet.
fa_ir: پایگاه داده حذف شد.
fi_fi: Tietokanta poistettu.
he_il: מסד נתונים נמחק.
hu_hu: Az adatbázist törölve.
id_id: Database telah dihapus.
ja_jp: データベースが削除されました。
ka_ge: მონაცემთა ბაზა წაშლილია.
ko_kr: 데이터베이스를 제거했습니다.
lt_lt: Duomenų bazė ištrinta.
nl_nl: Database is verwijderd.
ro_ro: Baza de date a fost ștearsă.
sk_sk: Databáza bola zmazána.
th_th: ฐานข้อมูลถูกลบแล้ว
tr_tr: Veritabanı Silindi.
uk_uk: Базу даних видалено.
vi_vn: Cơ sở dữ liệu đã bị xóa.

source: Database Users
ar_ar: مستخدمين قاعدة البيانات
bg_bg: Потребители към базата данни
bn_bd: ডাটাবেস ইউজারসমূহ
bs_ba: Korisnici baze podataka
da_dk: Databasebrugere
fa_ir: کاربران پایگاه داده
fi_fi: Tietokantakäyttäjät
he_il: משתמשי מסד נתונים
hu_hu: Adatbázis felhasználók
id_id: Pengguna Database
ja_jp: データベースユーザー
ka_ge: მონაცემთა ბაზის მომხმარებლები
ko_kr: 데이터베이스 유저
lt_lt: Duomenų bazės vartotojai
nl_nl: Database gebruikers
ro_ro: Utiliztori pentru Baza de Date
sk_sk: Používatelia databázy
th_th: ผู้ใช้ฐานข้อมูล
tr_tr: Veritabanı Kullanıcısı.
uk_uk: Користувачі Бази Даних
vi_vn: Người dùng cơ sở dữ liệu

source: Add Database User
ar_ar: إضافة مستخدم لقاعدة البيانات
bg_bg: Добавяне на потребители към базата данни
bn_bd: ডাটাবেস ইউজার যোগ করুন
bs_ba: Dodaj korisnika baze podataka
da_dk: Tilføj databasebruger
fa_ir: افزودن کاربر پایگاه داده
fi_fi: Lisää tietokantakäyttäjä
he_il: הוספת משתמש מסד נתונים
hu_hu: Adatbázis felhasználó hozzáadása
id_id: Tambah Pengguna Database
ja_jp: データベースユーザーを追加
ka_ge: მონაცემთა ბაზის მომხმარებლის დამატება
ko_kr: 데이터베이스 유저 추가
lt_lt: Pridėti duomenų bazės vartotoją
nl_nl: Database gebruiker toevoegen
ro_ro: Adaugă Utilizator pentru Baza de Date
sk_sk: Pridať používateľa databázy
th_th: เพิ่มผู้ใช้ฐานข้อมูล
tr_tr: Veritabanı Kullanıcısı Ekle
uk_uk: Додати Користувача БД
vi_vn: Thêm người dùng cơ sở dữ liệu

source: No database users found.
ar_ar: لا يوجد مستخدمين لقاعدة البيانات.
bg_bg: Не са намерени потребители към базата данни.
bn_bd: কোনো ডাটাবেস ইউজার পাওয়া যায়নি।
bs_ba: Nisu pronađeni korisnici baze podataka.
da_dk: Ingen databasebrugere blev fundet.
fa_ir: کاربر پایگاه داده وجود ندارد.
fi_fi: Tietokantakäyttäjiä ei löytynyt.
he_il: לא נמצאו משתמשי מסד נתונים.
hu_hu: Nincs adatbázis felhasználó.
id_id: Pengguna Database tidak ditemukan.
ja_jp: データベースユーザーが見つかりません。
ka_ge: მონაცემთა ბაზის მომხმარებლები ვერ მოიძებნა.
ko_kr: 데이터베이스 유저가 없습니다.
lt_lt: Duomenų bazės vartotojai nerasti.
nl_nl: Geen database gebruikers gevonden.
ro_ro: Nici un Utilizator pentru Baza de Date nu a fost găsit.
sk_sk: Neboli nájdení žiadni používatelia databázy.
th_th: ไม่พบผู้ใช้ฐานข้อมูล
tr_tr: Henüz bir veritabanı kullanıcısı bulunmuyor.
uk_uk: Користувачів БД не знайдено.
vi_vn: Không tìm thấy người dùng cơ sở dữ liệu.

source: Read and Write
ar_ar: قراءة وكتابة
bg_bg: Четене и писане
bn_bd: পড়ুন এবং লিখুন
bs_ba: Čitanje i pisanje
da_dk: Læs og skriv
fa_ir: خواندن و نوشتن
fi_fi: Luku ja kirjoitus
he_il: קריאה וכתיבה
hu_hu: Olvasás és írás
id_id: Baca dan Tulis
ja_jp: 読み込みと書き込み
ka_ge: წაკითხვა და ჩაწერა
ko_kr: 읽기, 쓰기
lt_lt: Skaityti ir Rašyti
nl_nl: Lezen en schrijven
ro_ro: Citire si Scriere
sk_sk: Čítanie a zápis
th_th: อ่านและเขียน
tr_tr: Okuma ve Yazma
uk_uk: Читання та Запис
vi_vn: Đọc và ghi

source: Read Only
ar_ar: قراءة فقط
bg_bg: Само четене
bn_bd: শুধুমাত্র পড়ুন
bs_ba: Samo čitanje
da_dk: Kun læs
fa_ir: فقط خواندن
fi_fi: Vain luku
he_il: קריאה בלבד
hu_hu: Csak olvasás
id_id: Hanya Baca
ja_jp: "読み込み"のみ
ka_ge: მხოლოდ წაკითხვა
ko_kr: 읽기 전용
lt_lt: Tik skaityti
nl_nl: Alleen lezen
ro_ro: Doar Citire
sk_sk: Len čítanie
th_th: อ่านอย่างเดียว
tr_tr: Sadece Okuma
uk_uk: Тільки Читання
vi_vn: Chỉ đọc

source: New Database User
ar_ar: مستخدم قاعدة بيانات جديد
bg_bg: Нов потребител към базата данни
bn_bd: নতুন ডাটাবেস ইউজার
bs_ba: Novi korisnik baze podataka
da_dk: Ny databasebruger
fa_ir: کاربر پایگاه داده جدید
fi_fi: Uusi tietokantakäyttäjä
he_il: משתמש מסד נתונים חדש
hu_hu: Új adatbázis felhasználó
id_id: Pengguna Database Baru
ja_jp: 新規データベースユーザー
ka_ge: მონაცემთა ბაზის ახალი მომხმარებელი
ko_kr: 새로운 데이터베이스 유저
lt_lt: Naujas duomenų bazės vartotojas
nl_nl: Nieuwe Database gebruiker
ro_ro: Utilizator nou pentru Baza de Date
sk_sk: Nový používateľ databázy
th_th: ผู้ใช้ฐานข้อมูลใหม่
tr_tr: Veritabanı Kullanıcısı Oluştur
uk_uk: Новий Користувач БД
vi_vn: Người dùng cơ sở dữ liệu mới

source: Database Name
ar_ar: اسم قاعدة البيانات
bg_bg: Име на базата данни
bn_bd: ডাটাবেসের নাম
bs_ba: Ime baze podataka
da_dk: Databasenavn
fa_ir: نام پایگاه داده
fi_fi: Tietokannan nimi
he_il: שם המסד נתונים
hu_hu: Adatbázis neve
id_id: Nama Database
ja_jp: データベース名
ka_ge: მონაცემთა ბაზის სახელი
ko_kr: 데이터베이스 이름
lt_lt: Duomenų bazės vardas
nl_nl: Databasenaam
ro_ro: Nume Bază de Date
sk_sk: Názov databázy
th_th: ชื่อฐานข้อมูล
tr_tr: Veritabanı Adı
uk_uk: Ім'я Бази Даних
vi_vn: Tên cơ sở dữ liệu
