Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.gr.xlf
Languages: el_gr

source: Yes
el_gr: Ναι

source: No
el_gr: Όχι

source: All
el_gr: Όλες

source: Support
el_gr: Υποστήριξη

source: Click to Copy
el_gr: Κάντε κλικ για Αντιγραφή

source: Copied to Clipboard
el_gr: Αντιγράφηκε στο Πρόχειρο

source: Loading
el_gr: Φόρτωση

source: Blog
el_gr: Ιστολόγιο

source: Contact
el_gr: Επικοινωνία

source: Docs
el_gr: Τεκμηρίωση

source: Update available
el_gr: Διαθέσιμη ενημέρωση

source: Issues
el_gr: Υποβολή σφαλμάτων

source: Submit
el_gr: Υποβολή

source: Site
el_gr: Ιστοσελίδα

source: Sites
el_gr: Ιστοσελίδες

# locale-german
source: German
el_gr: Γερμανικά

# locale-english
source: English
el_gr: Αγγλικά

# locale-french
source: French
el_gr: Γαλλικά

# locale-dutch
source: Dutch
el_gr: Ολλανδικά

# locale-italian
source: Italian
el_gr: Ιταλικά

# locale-spanish
source: Spanish
el_gr: Ισπανικά

# locale-portuguese
source: Portuguese
el_gr: Πορτογαλικά

# locale-portuguese-brasil
source: Portuguese (Brasil)
el_gr: Πορτογαλικά (Βραζιλία)

# locale-greek
source: Greek
el_gr: Ελληνικά

# locale-lithuania
source: Lithuanian
el_gr: Λιθουανικά

# locale-indonesian
source: Indonesian
el_gr: Ινδονησιακά

# locale-turkish
source: Turkish
el_gr: Τουρκικά

source: IPv4 Public IP
el_gr: Δημόσια IPv4 IP

source: IPv6 Public IP
el_gr: Δημόσια IPv6 IP

source: OS
el_gr: Λειτουργικό Σύστημα

source: Cores
el_gr: Πυρήνες

source: Memory
el_gr: Μνήμη

source: User Name
el_gr: Όνομα Χρήστη

source: Password
el_gr: Κωδικός Πρόσβασης

source: Log In
el_gr: Σύνδεση

source: Settings
el_gr: Ρυθμίσεις

source: Logout
el_gr: Αποσύνδεση

source: Language
el_gr: Γλώσσα

source: First Name
el_gr: Όνομα

source: Last Name
el_gr: Επώνυμο

source: Timezone
el_gr: Ζώνη ώρας

source: Generate new password
el_gr: Δημιουργία νέου κωδικού πρόσβασης

# create-user-button
source: Create User
el_gr: Δημιουργία Χρήστη

# license-terms-acknowledge
source: I agree to the license terms and acknowledge the privacy policy.
el_gr: Συμφωνώ με τους <a href="https://www.cloudpanel.io/license-terms/" target="_blank">όρους άδειας χρήσης</a> και αναγνωρίζω την <a href="https://www.cloudpanel.io/privacy-policy/" target="_blank">πολιτική απορρήτου</a>.

# an-error-has-occured
source: An error has occurred, error message: %errorMessage%
el_gr: Παρουσιάστηκε σφάλμα, μήνυμα σφάλματος: %errorMessage%

source: Admin User Creation
el_gr: Δημιουργία χρήστη διαχειριστή

source: Admin Area
el_gr: Περιοχή Διαχειριστή

source: Dashboard
el_gr: Πίνακας Ελέγχου

source: Account
el_gr: Ο λογαριασμός μου

source: Security
el_gr: Ασφάλεια

# account-saved
source: The account information has been saved.
el_gr: Οι πληροφορίες του λογαριασμού έχουν αποθηκευτεί.

source: Save
el_gr: Αποθήκευση

source: Create
el_gr: Δημιουργία

source: Two-Factor Authentication
el_gr: Έλεγχος ταυτότητας δύο παραγόντων (2FA)

# two-factor-authentication-explanation
source: Two-Factor authentication adds an extra layer of security to your account. Whenever you sign in, you’ll need to enter both your password and also a security code.
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων (2FA) προσθέτει ένα επιπλέον επίπεδο ασφάλειας στον λογαριασμό σας. Κάθε φορά που συνδέεστε, θα πρέπει να εισάγετε και τον κωδικό πρόσβασής σας και επίσης έναν κωδικό ασφαλείας.

source: Enable Two-Factor Authentication
el_gr: Ενεργοποίηση ελέγχου ταυτότητας δύο παραγόντων (2FA)

# connect-your-two-factor-app
source: Connect your app
el_gr: Συνδέστε την εφαρμογή σας

# using-an-authenticator-app
source: Using an authenticator app like %googleAuthenticatorLink% or %duoLink%, scan the QR code. It will display a 6 digit code which you need to enter below.
el_gr: Χρησιμοποιώντας μια εφαρμογή ελέγχου ταυτότητας όπως το %googleAuthenticatorLink% ή το %duoLink%, σαρώνετε το QR Code. Θα εμφανίσει ένας 6 ψήφιος κωδικός που πρέπει να εισαγάγετε παρακάτω.

source: Having trouble scanning the code?
el_gr: Αντιμετωπίζετε πρόβλημα με τη σάρωση του QR Code;

source: Try this instead
el_gr: Δοκιμάστε αυτό

# select-manual-entry-on-your-app
source: Select manual entry on your app, and enter your user name: "%userName%" and the code: %secret%
el_gr: Επιλέξτε τη χειροκίνητη καταχώριση στην εφαρμογή σας και εισαγάγετε το όνομα χρήστη σας: "%userName%" και τον κωδικό: %secret%

source: Two-Factor Authentication has been enabled.
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων (2FA) έχει ενεργοποιηθεί.

source: Disable Two-Factor Authentication
el_gr: Απενεργοποιήστε τον έλεγχο ταυτότητας δύο παραγόντων (2FA)

source: Two-Factor Authentication has been disabled.
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων (2FA) έχει απενεργοποιηθεί.

source: Enter authentication code
el_gr: Εισαγάγετε τον κωδικό ελέγχου ταυτότητας

source: Back to Sites
el_gr: Επιστροφή

source: Users
el_gr: Χρήστες

source: Add User
el_gr: Προσθήκη Χρήστη

source: New User
el_gr: Νέος Χρήστης

source: Active
el_gr: Ενεργός

source: Not Active
el_gr: Απενεργοποιημένος

# role-admin
source: Admin
el_gr: Υπερδιαχειριστής (Admin)

# role-user
source: User
el_gr: Χρήστης

# role-site-manager
source: Site Manager
el_gr: Διαχειριστής Ιστοσελίδων

source: User has been added.
el_gr: Ο χρήστης έχει προστεθεί.

source: User has been updated.
el_gr: Ο χρήστης έχει ενημερωθεί.

source: No users found.
el_gr: Δεν βρέθηκαν χρήστες.

source: Role
el_gr: Ρόλος

source: Status
el_gr: Κατάσταση

source: Delete
el_gr: Διαγραφή

source: Are you sure?
el_gr: Είσαι σίγουρος;

source: User has been deleted.
el_gr: Ο χρήστης έχει διαγραφεί.

source: Events
el_gr: Γεγονότα

source: No events found.
el_gr: Δεν βρέθηκαν γεγονότα.

source: Event Time
el_gr: Ώρα γεγονότων

source: Event
el_gr: Γεγονός

source: View
el_gr: Λεπτομέρειες

source: Notifications
el_gr: Ειδοποιήσεις

source: No notifications found.
el_gr: Δεν βρέθηκαν ειδοποιήσεις.

# notifications-has-been-deleted
source: Notification has been deleted.
el_gr: Οι ειδοποιήσεις έχουν διαγραφτεί

source: Show Message
el_gr: Εμφάνιση μηνύματος

source: Severity
el_gr: Σπουδαιότητα

source: Date
el_gr: Ημερομηνία

source: Message
el_gr: Μήνυμα

source: Action
el_gr: Ενέργεια

source: Info
el_gr: Πληροφορία

source: Warning
el_gr: Ειδοποίηση

source: Critical
el_gr: Κρίσιμο

source: More Information
el_gr: Περισσότερες πληροφορίες

source: Mark as Read
el_gr: Επισήμανση ως αναγνωσμένο

source: Mark as Unread
el_gr: Επισήμανση ως μη αναγνωσμένο

source: Instance
el_gr: Διακομιστής

source: Firewall
el_gr: Τείχος προστασίας

source: Service
el_gr: Υπηρεσία

source: Services
el_gr: Υπηρεσίες

source: Rules
el_gr: Κανόνες

source: Add Rule
el_gr: Προσθήκη κανόνα

source: No rules found.
el_gr: Δεν βρέθηκαν κανόνες.

source: Add Firewall Rule
el_gr: Προσθήκη κανόνα τείχου προστασίας

source: Rule has been added.
el_gr: Ο κανόνας προστέθηκε.

source: Rule has been deleted.
el_gr: Ο κανόνας έχει διαγραφεί.

# rule-type
source: Type
el_gr: Κατηγορία

source: Custom TCP
el_gr: Προσαρμοσμένο TCP

source: IP Version
el_gr: IP Έκδοση

# rule-source
source: Source
el_gr: Πηγή

# rule-source-custom
source: Custom
el_gr: Προσαρμοσμένη

# rule-source-my-ip
source: My IP
el_gr: Η IP μου

# rule-source-ip-or-cidr
source: IP or CIDR
el_gr: IP ή CIDR

# rule-description
source: Description
el_gr: Περιγραφή

source: Actions
el_gr: Ενέργειες

source: Edit Firewall Rule
el_gr: Επεξεργασία κανόνα τείχους προστασίας

source: Basic Auth
el_gr: Βασικός έλεγχος ταυτότητας

source: Enable Basic Auth
el_gr: Ενεργοποίηση ελέγχου ταυτότητας

# basic-auth-in-front-of-cloudpanel
source: Basic Auth in front of CloudPanel adds an extra layer of security.
el_gr: Ο βασικός έλεγχος ταυτότητας μπροστά από το CloudPanel προσθέτει ένα επιπλέον επίπεδο ασφάλειας.

source: Basic Auth has been enabled.
el_gr: Ο βασικός έλεγχος ταυτότητας έχει ενεργοποιηθεί.

source: Running
el_gr: Ενεργή

source: Stopped
el_gr: Σταματημένη

source: Restart
el_gr: Επανεκκίνηση

source: Service will restart shortly.
el_gr: Η υπηρεσία θα επανεκκινήσει σύντομα.

source: Proftpd Settings
el_gr: Ρυθμίσεις Proftpd

# masquerade-address-explanation
source: MasqueradeAddress causes the server to display the network information for the specified IP address or DNS hostname to the client.
el_gr: Η MasqueradeAddress αναγκάζει τον διακομιστή να εμφανίσει τις πληροφορίες δικτύου για την καθορισμένη διεύθυνση IP ή το όνομα κεντρικού υπολογιστή DNS στον πελάτη.

source: MasqueradeAddress has been saved.
el_gr: Η MasqueradeAddress έχει αποθηκευτεί.

source: Instance Settings
el_gr: Ρυθμίσεις Διακομιστή

source: Timezone has been saved.
el_gr: Η ζώνη ώρας έχει αποθηκευτεί.

source: Reboot
el_gr: Επανεκκίνηση

source: Instance will reboot shortly.
el_gr: Ο διακομιστής θα επανεκκινήσει σύντομα.

source: It's recommended to reboot the instance after changing the timezone.
el_gr: Συνιστάται η επανεκκίνηση του διακομιστή μετά την αλλαγή της ζώνης ώρας.

source: General
el_gr: Γενικά

source: Database Servers
el_gr: Διακομιστές βάσεων δεδομένων

source: Add Database Server
el_gr: Προσθήκη διακομιστή βάσης δεδομένων

source: Edit Database Server
el_gr: Επεξεργασία διακομιστή βάσης δεδομένων

source: Engine
el_gr: Μηχανή

source: IP or DNS Name
el_gr: IP ή Όνομα DNS

source: Certificate
el_gr: Πιστοποιητικό

source: Set Active
el_gr: Ενεργοποίηση

source: Database Server has been added.
el_gr: Προστέθηκε ο διακομιστής βάσης δεδομένων.

source: Database Server has been updated.
el_gr: Ο διακομιστής βάσης δεδομένων έχει ενημερωθεί.

source: Database Server has been deleted.
el_gr: Ο διακομιστής βάσης δεδομένων έχει διαγραφεί.

source: Database Server has been changed.
el_gr: Ο διακομιστής βάσης δεδομένων έχει αλλάξει.

source: Custom Domain
el_gr: Προσαρμοσμένος τομέας

source: TLS Certificate
el_gr: TLS Πιστοποιητικά

source: Backups
el_gr: Αντίγραφα ασφαλείας

source: AWS Credentials
el_gr: AWS Διαπιστευτήρια

source: AWS Access Key
el_gr: AWS Κλειδί πρόσβασης

source: AWS Secret Access Key
el_gr: AWS Μυστικό κλειδί πρόσβασης

source: AWS Access Keys are not valid.
el_gr: Τα κλειδιά πρόσβασης AWS δεν είναι έγκυρα.

source: AWS Access Keys have been saved.
el_gr: Τα κλειδιά πρόσβασης AWS έχουν αποθηκευτεί.

# aws-images-settings
source: Images Settings
el_gr: Ρυθμίσεις Images

# aws-enable-automatic-images
source: Enable Automatic Images
el_gr: Ενεργοποίηση Αυτόματων Images

source: Frequency
el_gr: Συχνότητα

source: Retention Period (Days)
el_gr: Περίοδος διατήρησης (ημέρες)

source: Images Settings have been saved.
el_gr: Οι ρυθμίσεις έχουν αποθηκευτεί.

source: Every Hour
el_gr: Κάθε ώρα

source: Every Three Hours
el_gr: Κάθε τρεις ώρες

source: Every Six Hours
el_gr: Κάθε έξι ώρες

source: Every Twelve Hours
el_gr: Κάθε δώδεκα ώρες

source: Once per Day
el_gr: Ένα την ημέρα

source: Create Image
el_gr: Δημιουργία Image

source: Image Name
el_gr: Όνομα Image

source: No images found.
el_gr: Δεν βρέθηκαν images.

source: Available
el_gr: Διαθέσιμο

source: Pending
el_gr: Εκκρεμής

source: Failed
el_gr: Απέτυχε

source: Created At
el_gr: Δημιουργήθηκε στις

source: Image is being created.
el_gr: Το Image δημιουργείται.

source: Image is being deleted.
el_gr: Το Image διαγράφεται.

source: Access Token is not valid.
el_gr: Το Access Token δεν είναι έγκυρο.

source: Access Token has been saved.
el_gr: Το Access Token αποθηκεύτηκε.

source: Snapshots
el_gr: Στιγμιότυπα

source: Snapshots Settings
el_gr: Ρυθμίσεις Στιγμιοτύπων

source: Enable Automatic Snapshots
el_gr: Ενεργοποίηση Αυτόματων Στιγμιότυπων

source: Create Snapshot
el_gr: Δημιουργία Στιγμιότυπου

source: No snapshots found.
el_gr: Δεν βρέθηκαν στιγμιότυπα

source: Snapshot Name
el_gr: Όνομα στιγμιοτύπου

source: Size
el_gr: Μέγεθος

source: Snapshot is being created.
el_gr: Το στιγμιότυπο δημιουργείται.

source: Snapshot is being deleted.
el_gr: Το στιγμιότυπο διαγράφεται.

source: Service Account Keys
el_gr: Κλειδιά λογαριασμού υπηρεσίας

source: Service Account Keys are not valid.
el_gr: Τα κλειδιά λογαριασμού υπηρεσίας δεν είναι έγκυρα.

source: Service Account Keys have been saved.
el_gr: Τα κλειδιά λογαριασμού υπηρεσίας έχουν αποθηκευτεί.

source: Api Key is not valid.
el_gr: Το Api key δεν είναι έγκυρο.

source: Api Key has been saved.
el_gr: Το Api Key έχει αποθηκευτεί.

source: Api Token is not valid.
el_gr: Το Api Token δεν είναι έγκυρο.

source: Api Token has been saved.
el_gr: Το Api Token έχει αποθηκευτεί.

source: No sites found.
el_gr: Δεν βρέθηκαν ιστοσελίδες.

source: + Add Site
el_gr: + Νέα Ιστοσελίδα

source: Domain
el_gr: Τομέας

source: Site User
el_gr: Χρήστης ιστότοπου

source: Site User Password
el_gr: Κωδικός χρήστη του ιστότοπου

source: App
el_gr: Εφαρμογή

source: Manage
el_gr: Διαχείριση

source: IP Address
el_gr: IP Διεύθυνση

source: Databases
el_gr: Βάσεις δεδομένων

source: File Manager
el_gr: Διαχείριση αρχείων

source: Domain Settings
el_gr: Ρυθμίσεις τομέα

source: Root Directory
el_gr: Κατάλογος root

source: Domain Name
el_gr: Ονομα τομέα

source: Application
el_gr: Εφαρμογή

source: Generic
el_gr: Γενικός

source: Root Directory has been saved.
el_gr: Ο ριζικός κατάλογος έχει αποθηκευτεί.

source: PHP Settings
el_gr: Ρυθμίσεις PHP

source: PHP Version
el_gr: Έκδοση PHP

# memory-limit-explanation
source: Sets the maximum amount of memory that a script is allowed to allocate.
el_gr: Ορίζει τη μέγιστη ποσότητα μνήμης που επιτρέπεται να εκχωρεί μια δέσμη ενεργειών.

# max-execution-explanation
source: Sets the maximum time a script is allowed to run before it is terminated by the parser.
el_gr: Ορίζει τον μέγιστο χρόνο που επιτρέπεται να εκτελεστεί ένα σενάριο προτού τερματιστεί από τον αναλυτή.

# max-input-time-explanation
source: Sets the maximum time a script is allowed to parse input data, like POST and GET.
el_gr: Ορίζει τον μέγιστο χρόνο που επιτρέπεται σε ένα σενάριο να αναλύει δεδομένα εισόδου, όπως POST και GET.

# max-input-vars-explanation
source: Sets the limit of the number of inputs for posting forms.
el_gr: Ορίζει το όριο του αριθμού των εισροών για την ανάρτηση φορμών.

# post-max-size-explanation
source: Maximum size of POST data that PHP will accept.
el_gr: Μέγιστο μέγεθος δεδομένων POST που θα δεχτεί η PHP.

# upload-max-filesize-explanation
source: The maximum size of an uploaded file.
el_gr: Το μέγιστο μέγεθος ενός μεταφορτωμένου αρχείου.

# additional-configuration-explanation
source: You can define any PHP parameters like you would define in the php.ini.
el_gr: Μπορείτε να ορίσετε οποιεσδήποτε παραμέτρους PHP όπως θα ορίζατε στο php.ini.

source: Additional Configuration Directives
el_gr: Πρόσθετες οδηγίες διαμόρφωσης

source: PHP Settings have been saved.
el_gr: Οι ρυθμίσεις PHP έχουν αποθηκευτεί.

source: Delete Site
el_gr: Διαγραφή Ιστοσελίδας

# deleting-a-site-will-be-permanently
source: Deleting a site will permanently remove all site files, databases, users, and configs, and they will be non-recoverable.
el_gr: Η διαγραφή ενός ιστότοπου θα καταργήσει οριστικά όλα τα αρχεία του ιστότοπου, τις βάσεις δεδομένων, τους χρήστες και τις ρυθμίσεις παραμέτρων και θα είναι μη ανακτήσιμα.

source: Cancel
el_gr: Ακύρωση

# confirm-site-deletion
source: To confirm deletion, type %domain% into the field.
el_gr: Για να επιβεβαιώσετε τη διαγραφή, πληκτρολογήστε %domain% στο πεδίο.

source: Site has been deleted.
el_gr: Ο ιστότοπος έχει διαγραφεί.

source: Site User Settings
el_gr: Ρυθμίσεις χρήστη ιστότοπου

source: Site User Settings have been saved.
el_gr: Οι ρυθμίσεις χρήστη τοποθεσίας έχουν αποθηκευτεί.

source: Vhost Editor
el_gr: Επεξεργαστής Vhost

source: Vhost has been saved.
el_gr: Το Vhost έχει αποθηκευτεί.

# vhost-is-not-valid
source: Vhost is not valid, error message: %errorMessage%
el_gr: Το Vhost δεν είναι έγκυρο, μήνυμα σφάλματος: %errorMessage%

source: No databases found.
el_gr: Δεν βρέθηκαν βάσεις δεδομένων.

source: Database
el_gr: Βάση δεδομένων

source: Add Database
el_gr: Προσθήκη βάσης δεδομένων

source: New Database
el_gr: Νέα Βάση Δεδομένων

source: Database has been added.
el_gr: Προστέθηκε βάση δεδομένων.

source: Database has been deleted.
el_gr: Η βάση δεδομένων έχει διαγραφεί.

source: Database Users
el_gr: Χρήστες βάσης δεδομένων

source: Add Database User
el_gr: Προσθήκη χρήστη βάσης δεδομένων

source: No database users found.
el_gr: Δεν βρέθηκαν χρήστες βάσης δεδομένων.

source: Read and Write
el_gr: Aνάγνωσης και εγγραφής

source: Read Only
el_gr: Μόνο ανάγνωση

source: New Database User
el_gr: Νέος χρήστης βάσης δεδομένων

source: Database Name
el_gr: Όνομα βάσης δεδομένων

source: Database User Name
el_gr: Όνομα χρήστη βάσης δεδομένων

source: Database User Password
el_gr: Κωδικός χρήστη βάσης δεδομένων

source: Permissions
el_gr: Άδειες

source: No database found; create a database first.
el_gr: Δεν βρέθηκε βάση δεδομένων. Δημιουργήστε πρώτα μια βάση δεδομένων.

source: Database User has been added.
el_gr: Προστέθηκε χρήστης βάσης δεδομένων.

source: Database User has been deleted.
el_gr: Ο χρήστης της βάσης δεδομένων έχει διαγραφεί.

source: Edit Database User
el_gr: Επεξεργασία χρήστη βάσης δεδομένων

source: Database User has been updated.
el_gr: Ο χρήστης της βάσης δεδομένων έχει ενημερωθεί.

source: Certificates
el_gr: Πιστοποιητικά

source: New Let's Encrypt Certificate
el_gr: Νέο πιστοποιητικό Let's Encrypt

source: Import Certificate
el_gr: Εισαγωγή Πιστοποιητικού

source: No certificates found.
el_gr: Δεν βρέθηκαν πιστοποιητικά.

source: Self-Signed
el_gr: Αυτουπογεγραμμένο

source: Imported
el_gr: Εισαγόμενο

source: Domains
el_gr: Τομείς

source: Expiration Date
el_gr: Ημ. λήξης

source: Installed
el_gr: Εγκατεστημένο

source: Private Key
el_gr: Ιδιωτικό κλειδί

source: Certificate Chain
el_gr: Αλυσίδα Πιστοποιητικών

source: Certificate has been deleted.
el_gr: Το πιστοποιητικό έχει διαγραφεί.

source: Certificate has been installed.
el_gr: Το πιστοποιητικό έχει εγκατασταθεί.

source: Install
el_gr: Εγκατάσταση

source: Import and Install
el_gr: Εισαγωγή και εγκατάσταση

source: Create and Install
el_gr: Δημιουργία και εγκατάσταση

# enter-domain-names-you-want-to-secure-with-lets-encrypt-certificate
source: Enter domain names you want to secure with a Let's Encrypt SSL Certificate.
el_gr: Εισαγάγετε ονόματα τομέα που θέλετε να προστατεύσετε με ένα Let's Encrypt SSL πιστοποιητικό.

source: A DNS record pointing to this server is required to issue a Let's Encrypt Certificate.
el_gr: Απαιτείται μια εγγραφή DNS (A Record) που να δείχνει σε αυτόν τον διακομιστή για την έκδοση του Let's Encrypt πιστοποιητικού.

source: Domain Names
el_gr: Ονόματα Τομέα

source: Add Domain
el_gr: Προσθήκη τομέα

source: CloudPanel Custom Domain
el_gr: Προσαρμοσμένος τομέας CloudPanel

source: CloudPanel Custom Domain has been saved.
el_gr: Ο προσαρμοσμένος τομέας CloudPanel έχει αποθηκευτεί.

source: IP Blocking
el_gr: Αποκλεισμός IP

source: Add IP
el_gr: Προσθήκη IP

source: No ips found.
el_gr: Δεν βρέθηκαν διευθύνσεις IP.

source: Examples
el_gr: Παραδείγματα

source: Single IP
el_gr: Ενιαία IP

source: CIDR Format
el_gr: Μορφή CIDR

source: IP has been added.
el_gr: Προστέθηκε η διεύθυνση IP.

source: IP has been deleted.
el_gr: Η IP έχει διαγραφεί.

source: No bots found.
el_gr: Δεν βρέθηκαν bots.

# bots-blocked
source: Bots Blocking
el_gr: Αποκλεισμός bots

source: Add Bot
el_gr: Προσθήκη Bot

source: Bot has been added.
el_gr: Το Bot προστέθηκε.

source: Bot has been deleted.
el_gr: Το Bot διαγράφτηκε.

source: Bot Name
el_gr: Όνομα Bot

source: Basic Authentication
el_gr: Βασικός έλεγχος ταυτότητας

# list-of-ips-to-bypassing-the-basic-authentication
source: List of IPs to bypassing the basic authentication, comma separated.
el_gr: Λίστα IP για παράκαμψη του βασικού ελέγχου ταυτότητας, διαχωρισμένη με κόμμα.

source: Whitelisted IPs
el_gr: IP στo Whitelist

source: Allow traffic from Cloudflare only
el_gr: Να επιτρέπεται η κυκλοφορία μόνο από το Cloudflare CDN

# the-name-servers-must-point-to-cloudflare
source: The name servers must point to Cloudflare, and the proxy needs to be enabled for your dns records.
el_gr: Οι διακομιστές ονομάτων (nameservers) πρέπει να είναι στην Cloudflare και ο διακομιστής μεσολάβησης πρέπει να είναι ενεργοποιημένος για τις εγγραφές dns σας.

source: SSH Users
el_gr: Χρήστες SSH

source: Home Directory
el_gr: Αρχικός Κατάλογος

source: SSH User
el_gr: Χρήστης SSH

source: New SSH User
el_gr: Νέος SSH Χρήστης

source: User has been saved.
el_gr: Ο χρήστης έχει αποθηκευτεί.

source: FTP User
el_gr: Χρήστης FTP

source: FTP Users
el_gr: FTP Χρήστες

source: New FTP User
el_gr: Νέος FTP Χρήστης

source: Add Cron Job
el_gr: Προσθήκη Cron Job

source: No cron jobs found.
el_gr: Δεν βρέθηκαν cron jobs.

source: New Cron Job
el_gr: Νέο Cron Job

source: Every minute
el_gr: Κάθε λεπτό

source: Every 5 minutes
el_gr: Κάθε 5 λεπτά

source: Once an hour
el_gr: Μια φορά την ώρα

source: Every 3 hours
el_gr: Κάθε 3 ώρες

# once-a-day
source: Once a day (At 00:00)
el_gr: Μια φορά την ημέρα (Στις 00:00)

source: Every day at 4 a.m.
el_gr: Κάθε φορά στις 4 π.μ.

# once-a-week
source: Once a week (At 00:00 on Sunday)
el_gr: Μια φορά την εβδομάδα (Στις 00:00 την Κυριακή)

# once-a-month
source: Once a month (At 00:00 on day-of-month 1)
el_gr: Μία φορά το μήνα (Στις 00:00 την πρώτη ημέρα του μήνα)

source: Template
el_gr: Πρότυπο

source: Minute
el_gr: Λεπτό

source: Hour
el_gr: Ώρα

source: Day
el_gr: Μέρα

source: Month
el_gr: Μήνα

source: Weekday
el_gr: Μέρα της εβδομάδας

source: Cron Job has been added.
el_gr: Το Cron Job προστέθηκε.

source: Cron Job has been deleted.
el_gr: Το Cron Job διαγράφτηκε.

source: Cron Job has been saved.
el_gr: Το Cron Job αποθηκεύτηκε.

source: Schedule
el_gr: Πρόγραμμα

source: Command
el_gr: Εντολή

source: Update
el_gr: Ενημέρωση

source: Purge Cache
el_gr: Εκκαθάριση Cache

# page-speed-settings-are-not-valid
source: PageSpeed Setting are not valid, error message: %errorMessage%
el_gr: Οι ρυθμίσεις PageSpeed δεν είναι έγκυρες, μήνυμα σφάλματος: %errorMessage%

source: Page Speed Settings have been saved.
el_gr: Οι ρυθμίσεις ταχύτητας σελίδας έχουν αποθηκευτεί.

# page-speed-cache-have-been-purged
source: Page Speed Cache has been purged.
el_gr: Η προσωρινή μνήμη ταχύτητας σελίδας έχει εκκαθαριστεί.

source: What kind of site would you like to create?
el_gr: Τι είδους ιστότοπο θα θέλατε να δημιουργήσετε;

source: Create a WordPress Site
el_gr: Δημιουργήστε έναν ιστότοπο WordPress

source: Create a PHP Site
el_gr: Δημιουργήστε έναν ιστότοπο PHP

source: Create a Node.js Site
el_gr: Δημιουργήστε έναν ιστότοπο Node.js

source: Create a Static HTML Site
el_gr: Δημιουργήστε μια ιστοσελίδα HTML

source: Create a Python Site
el_gr: Δημιουργήστε έναν ιστότοπο Python

source: New Site
el_gr: Νέα Ιστοσελίδα

source: New WordPress Site
el_gr: Νέα Ιστοσελίδα WordPress

source: Pre-Install WordPress
el_gr: Προεγκαταστήστε το WordPress

source: Back
el_gr: Επιστοφή

source: Site Title
el_gr: Τίτλος Ιστοσελίδας

source: Admin E-Mail
el_gr: E-Mail Διαχειριστή

source: Admin User Name
el_gr: Όνομα χρήστη διαχειριστή

source: Admin Password
el_gr: Κωδικός διαχειριστή

source: Admin Url
el_gr: Διεύθυνση URL

# vhost-template-does-not-exist
source: Vhost Template %vhostTemplate% does not exist.
el_gr: Το πρότυπο Vhost %vhostTemplate% δεν υπάρχει.

source: WordPress Site has been created!
el_gr: Ο ιστότοπος WordPress δημιουργήθηκε!

source: Copy the credentials for your created WordPress site.
el_gr: Αντιγράψτε τα διαπιστευτήρια για τον ιστότοπο WordPress που δημιουργήσατε.

source: Creating
el_gr: Δημιουργία

source: Saving
el_gr: Αποθήκευση

source: New PHP Site
el_gr: Νέα Ιστοσελίδα PHP

source: The main SSH User for the site.
el_gr: Ο κύριος χρήστης SSH για τον ιστότοπο.

source: Site has been created.
el_gr: Ο ιστότοπος έχει δημιουργηθεί.

source: New Static HTML Site
el_gr: Νέα στατική ιστοσελίδα HTML

source: New Node.js Site
el_gr: Νέος ιστότοπος Node.js

source: Node.js Version
el_gr: Έκδοση Node.js

source: App Port
el_gr: Θύρα εφαρμογής
