Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

source: Yes
ar_ar: نعم
bg_bg: Да
bn_bd: আইপি ঠিকানা
bs_ba: Da
da_dk: Ja
fa_ir: بله
fi_fi: Kyllä
he_il: כן
hu_hu: Igen
id_id: Ya
ja_jp: はい
ka_ge: კი
ko_kr: 예
lt_lt: Taip
nl_nl: Ja
ro_ro: Da
sk_sk: Áno
th_th: ใช่
tr_tr: Evet
uk_uk: Так
vi_vn: Có

source: No
ar_ar: لا
bg_bg: Не
bn_bd: আইপি যোগ করা হয়েছে।
bs_ba: Ne
da_dk: Nej
fa_ir: خیر
fi_fi: Ei
he_il: לא
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
ka_ge: არა
ko_kr: 아니오
lt_lt: Ne
nl_nl: Nee
ro_ro: Nu
sk_sk: Nie
th_th: ไม่ใช่
tr_tr: Hayır
uk_uk: Ні
vi_vn: Không

source: All
ar_ar: الكل
bg_bg: Всичко
bn_bd: আইপি মুছে ফেলা হয়েছে।
bs_ba: Svi
da_dk: Alle
fa_ir: همه
fi_fi: Kaikki
he_il: הכל
hu_hu: Mind
id_id: Semua
ja_jp: すべて
ka_ge: ყველა
ko_kr: 전부
lt_lt: Visi
nl_nl: Alles
ro_ro: Toate
sk_sk: Všetko
th_th: ทั้งหมด
tr_tr: Tümü
uk_uk: Всі
vi_vn: Tất cả

source: Support
ar_ar: الدعم
bg_bg: Поддръжка
bn_bd: আইপি ব্লকিং সংরক্ষিত হয়েছে।
bs_ba: Podrška
fa_ir: پشتیبانی
fi_fi: Tuki
he_il: תמיכה
hu_hu: Támogatás
id_id: Dukungan
ja_jp: サポート
ka_ge: მხარდაჭერა
ko_kr: 지원
lt_lt: Pagalba
ro_ro: Suport
sk_sk: Podpora
th_th: สนับสนุน
tr_tr: Destek
uk_uk: Підтримка
vi_vn: Hỗ trợ

source: Click to Copy
ar_ar: اضغط للنسخ
bg_bg: Копирай!
bn_bd: আইপি ব্লকিং মুছে ফেলা হয়েছে।
bs_ba: Klikni za Kopiranje
da_dk: Klik for at kopiere
fa_ir: برای کپی کردن کلیک کنید
fi_fi: Klikkaa kopioidaksesi
he_il: לחיצה להעתקה
hu_hu: Kattintson a másoláshoz
id_id: Klik untuk Menyalin
ja_jp: クリックしてコピー
ka_ge: დააწკაპუნეთ კოპირებისთვის
ko_kr: 클릭하여 복사
lt_lt: Kopijuoti
nl_nl: Klik om te kopiëren
ro_ro: Click pentru copiere
sk_sk: Kliknite pre skopírovanie
th_th: คลิกเพื่อคัดลอก
tr_tr: Kopyalamak için Tıklayın
uk_uk: Натисніть, щоб скопіювати
vi_vn: Nhấn để sao chép

source: Copied to Clipboard
ar_ar: تم النسخ للحافظة
bg_bg: Копирано!
bn_bd: আইপি ব্লকিং সক্রিয় করা হয়েছে।
bs_ba: Kopirano u Clipboard
da_dk: Kopieret til udklipsholder
fa_ir: کپی شد
fi_fi: Kopioitu leikepöydälle
he_il: הועתק ללוח
hu_hu: Vágólapra másolva
id_id: Disalin ke Papan Klip
ja_jp: クリップボードにコピーされました
ka_ge: კოპირებული არის ბუფერში
ko_kr: 클립보드에 복사했습니다
lt_lt: Nukopijuota į išklotinę
nl_nl: Gekopieerd naar het klembord
ro_ro: Copiat în Clipboard
sk_sk: Skopírované do schránky
th_th: คัดลอกไปยังคลิปบอร์ดแล้ว
tr_tr: Panoya Kopyalandı
uk_uk: Скопійовано в буфер обміну
vi_vn: Đã sao chép vào bộ nhớ tạm

source: Loading
ar_ar: جار التحميل
bg_bg: Зареждане
bn_bd: আইপি ব্লকিং নিষ্ক্রিয় করা হয়েছে।
bs_ba: Učitavanje
da_dk: Indlæser
fa_ir: در حال بارگزاری
fi_fi: Ladataan
he_il: בטעינה
hu_hu: Beolvasás
id_id: Memuat
ja_jp: 読み込み中
ka_ge: იტვირთება
ko_kr: 로딩 중
lt_lt: Kraunama
nl_nl: Laden
ro_ro: Încărcare
sk_sk: Načítavanie
th_th: กำลังโหลด
tr_tr: Yükleniyor
uk_uk: Завантаження
vi_vn: Đang tải

source: Blog
ar_ar: المدونة
bg_bg: Блог
bn_bd: আইপি ব্লকিং সেটিংস
fa_ir: وبلاگ
fi_fi: Blogi
he_il: בלוג
ka_ge: ბლოგი
ko_kr: 블로그
lt_lt: Blogas
th_th: บล็อก
uk_uk: Блог

source: Contact
ar_ar: اتصل بنا
bg_bg: Контакт
bn_bd: আইপি ব্লকিং সেটিংস সংরক্ষিত হয়েছে।
bs_ba: Kontakt
da_dk: Kontakt
fa_ir: تماس
fi_fi: Ota yhteyttä
he_il: יצירת קשר
hu_hu: Kapcsolat
id_id: Kontak
ja_jp: 連絡先
ka_ge: კონტაქტი
ko_kr: 연락처
lt_lt: Kontaktai
sk_sk: Kontakt
th_th: ติดต่อ
tr_tr: İletişim
uk_uk: Контакти
vi_vn: Liên hệ

source: Docs
ar_ar: الشروحات
bg_bg: Документация
bn_bd: আইপি ব্লকিং সেটিংস মুছে ফেলা হয়েছে।
bs_ba: Dokumenti
fa_ir: مستندات
fi_fi: Dokumentaatio
he_il: דוקומנטציה
hu_hu: Dokumentumok
id_id: Dokumentasi
ja_jp: ドキュメント
ka_ge: დოკუმენტაცია
ko_kr: 문서
lt_lt: Dokumentacija
ro_ro: Documentație
sk_sk: Dokumentácia
th_th: เอกสาร
tr_tr: Dokümanlar
uk_uk: Документація
vi_vn: Tài liệu

source: Update available
ar_ar: تحديث جديد متوفر
bg_bg: Има нова актуализация
bn_bd: আইপি ব্লকিং সেটিংস সক্রিয় করা হয়েছে।
bs_ba: Dostupno ažuriranje
da_dk: Opdatering tilgængelig
fa_ir: به روزرسانی در دسترس است
fi_fi: Päivitys saatavilla
he_il: עדכון זמין
hu_hu: Frissítés elérhető
id_id: Pembaruan tersedia
ja_jp: アップデートが利用可能
ka_ge: განახლება ხელმისაწვდომია
ko_kr: 업데이트 가능
lt_lt: Galimas atnaujinimas
nl_nl: Update beschikbaar
ro_ro: Actualizare disponibilă
sk_sk: Dostupná aktualizácia
th_th: มีการอัปเดต
tr_tr: Yeni Güncelleme Var
uk_uk: Доступне оновлення
vi_vn: Có bản cập nhật

source: Issues
ar_ar: المشاكل
bg_bg: Проблеми
bn_bd: আইপি ব্লকিং সেটিংস নিষ্ক্রিয় করা হয়েছে।
bs_ba: Problemi
da_dk: Problemer
fa_ir: اشکالات
fi_fi: Ongelmat
he_il: תקלות
hu_hu: Problémák
id_id: Permasalahan
ja_jp: 問題
ka_ge: პრობლემები
ko_kr: 이슈
lt_lt: Problemos
nl_nl: Problemen
ro_ro: Raportează o Problemă
sk_sk: Nahlásiť problém
th_th: ปัญหา
tr_tr: Sorunlar
uk_uk: Проблеми
vi_vn: Vấn đề

source: Submit
ar_ar: أرسل
bg_bg: Изпрати
bn_bd: জমা দিন
bs_ba: Podnesi
da_dk: Send
fa_ir: ثبت
fi_fi: Lähetä
he_il: שליחה
hu_hu: Küldés
id_id: Kirim
ja_jp: 送信
ka_ge: გაგზავნა
ko_kr: 제출
lt_lt: Pateikti
nl_nl: Indienen
ro_ro: Trimite
sk_sk: Odoslať
th_th: ส่ง
tr_tr: Gönder
uk_uk: Відправити
vi_vn: Gửi

source: Site
ar_ar: الموقع
bg_bg: Уеб сайт
bn_bd: সাইট
bs_ba: Web stranica
da_dk: Side
fa_ir: سایت
fi_fi: Sivusto
he_il: אתר
hu_hu: Webhely
id_id: Situs
ja_jp: サイト
ka_ge: საიტი
ko_kr: 사이트
lt_lt: Svetainė
sk_sk: Stránka
th_th: เว็บไซต์
uk_uk: Сайт
vi_vn: Trang web

source: Sites
ar_ar: المواقع
bg_bg: Уеб сайтове
bn_bd: সাইটসমূহ
bs_ba: Web stranice
da_dk: Sider
fa_ir: سایت‌ها
fi_fi: Sivustot
he_il: אתרים
hu_hu: Webhelyek
id_id: Situs
ja_jp: サイト
ka_ge: საიტები
ko_kr: 사이트
lt_lt: Svetainės
ro_ro: Site-uri
sk_sk: Stránky
th_th: เว็บไซต์ทั้งหมด
tr_tr: Siteler
uk_uk: Сайти
vi_vn: Trang web

# locale-german
source: German
ar_ar: الألمانية
bg_bg: Немски
bn_bd: জার্মান
bs_ba: Njemački
da_dk: Tysk
fa_ir: Deutsch
fi_fi: Saksa
he_il: גרמנית
hu_hu: Német
ka_ge: გერმანული
ko_kr: 독일어
lt_lt: Vokiečių
nl_nl: Duits
ro_ro: Germană
sk_sk: Nemčina
th_th: เยอรมัน
tr_tr: Almanca
uk_uk: Німецька
vi_vn: Tiếng Đức

# locale-czech
source: Czech
ar_ar: التشيكية
bg_bg: Чешки
bn_bd: চেক
bs_ba: Češki
da_dk: Tjekkisk
fa_ir: چک
fi_fi: Tsekki
he_il: צ'כית
hu_hu: Cseh
id_id: Ceko
ja_jp: チェコ語
ka_ge: ჩეხური
ko_kr: 체코어
lt_lt: Čekų
nl_nl: Tsjechisch
ro_ro: Cehă
sk_sk: Čeština
th_th: เช็ก
tr_tr: Çekçe
uk_uk: Чеська
vi_vn: Tiếng Séc

# locale-danish
source: Danish
ar_ar: الدانماركية
bg_bg: Датски
bn_bd: ড্যানিশ
bs_ba: Danski
da_dk: Dansk
fa_ir: دانمارکی
fi_fi: Tanska
he_il: דנית
hu_hu: Dán
id_id: Denmark
ja_jp: デンマーク語
ka_ge: დანიური
ko_kr: 덴마크어
lt_lt: Danų
nl_nl: Deens
ro_ro: Daneză
sk_sk: Dánština
th_th: เดนมาร์ก
tr_tr: Danca
uk_uk: Датська
vi_vn: Tiếng Đan Mạch

# locale-bosnian
source: Bosnian
ar_ar: البوسنية
bg_bg: Босняшки
bn_bd: বসনিয়ান
bs_ba: Bosanski
da_dk: Bosnisk
fa_ir: بوسنیایی
fi_fi: Bosnia
he_il: בוסנית
hu_hu: Bosnyák
ja_jp: ボスニア語
ka_ge: ბოსნიური
ko_kr: 보스니아어
lt_lt: Bosnių
nl_nl: Bosnisch
ro_ro: Bosniacă
sk_sk: Bosniačtina
th_th: บอสเนีย
tr_tr: Boşnakça
uk_uk: Боснійська
vi_vn: Tiếng Bosnia

# locale-bulgarian
source: Bulgarian
ar_ar: البلغارية
bg_bg: Български
bn_bd: বুলগেরিয়ান
bs_ba: Bugarski
da_dk: Bulgarsk
fa_ir: Български
fi_fi: Bulgaria
he_il: בולגרית
hu_hu: Bolgár
id_id: Bulgaria
ja_jp: ブルガリア語
ka_ge: ბულგარული
ko_kr: 불가리아어
lt_lt: Bulgarų
nl_nl: Bulgaars
ro_ro: Bulgară
sk_sk: Bulharčina
th_th: บัลแกเรีย
tr_tr: Bulgarca
uk_uk: Болгарська
vi_vn: Tiếng Bulgaria

# locale-finnish
source: Finnish
ar_ar: الفينندية
bg_bg: Финландски
bn_bd: ফিনিশ
da_dk: Finsk
fa_ir: فنلاندی
fi_fi: Suomi
he_il: פיני
hu_hu: Finn
id_id: Finlandia
ja_jp: フィンランド語
ka_ge: ფინური
ko_kr: 핀란드어
lt_lt: Suomi
nl_nl: Fins
th_th: ฟินแลนด์
uk_uk: Фінський
vi_vn: Phần Lan

# locale-english
source: English
ar_ar: الإنجليزية
bg_bg: Английски
bn_bd: ইংরেজি
bs_ba: Engleski
da_dk: Engelsk
fi_fi: Englanti
he_il: אנגלית
hu_hu: Angol
ka_ge: ინგლისური
ko_kr: 영어
lt_lt: Anglų
nl_nl: Engels
ro_ro: Engleză
sk_sk: Angličtina
th_th: อังกฤษ
tr_tr: İngilizce
uk_uk: Англійська
vi_vn: Tiếng Anh

# locale-french
source: French
ar_ar: الفرنسية
bg_bg: Френски
bn_bd: ফরাসি
bs_ba: Francuski
da_dk: Fransk
fa_ir: Français
fi_fi: Ranska
he_il: צרפתית
hu_hu: Francia
ja_jp: Français
ka_ge: ფრანგული
ko_kr: 프랑스어
lt_lt: Prancūzų
nl_nl: Frans
ro_ro: Frenceză
sk_sk: Francúzština
th_th: ฝรั่งเศส
tr_tr: Fransızca
uk_uk: Французька
vi_vn: Tiếng Pháp

# locale-korean
source: Korean
ar_ar: الكورية
bg_bg: Корейски
bn_bd: কোরিয়ান
bs_ba: Korejski
da_dk: Koreansk
fa_ir: کره ای
fi_fi: Korea
he_il: Κορεατικά
hu_hu: Koreai
id_id: Korea
ja_jp: 韓国語
ka_ge: კორეული
ko_kr: 한국어
lt_lt: Korėjiečių
nl_nl: Koreaans
ro_ro: Coreeană
sk_sk: Kórejčina
th_th: เกาหลี
tr_tr: Korece
uk_uk: Корейська
vi_vn: Tiếng Hàn

# locale-hebrew
source: Hebrew
ar_ar: العبرية
bg_bg: Иврит
bn_bd: হিব্রু
bs_ba: Hebrejski
da_dk: Hebraisk
fa_ir: עברית
fi_fi: Heprea
he_il: קוריאנית
hu_hu: Héber
id_id: Ibrani
ja_jp: ヘブライ語
ka_ge: ებრაული
ko_kr: 헤브라이어
lt_lt: Hebrajų
nl_nl: Hebreeuws
ro_ro: Ebraică
sk_sk: Hebrejčina
th_th: ฮีบรู
tr_tr: İbranice
uk_uk: Іврит
vi_vn: Tiếng Do Thái

# locale-hungarian
source: Hungarian
ar_ar: المجرية
bg_bg: Унгарски
bn_bd: হাঙ্গেরিয়ান
da_dk: Ungarsk
fa_ir: مجارستانی
fi_fi: Unkari
he_il: הונגרית
hu_hu: Magyar
id_id: Hongaria
ja_jp: ハンガリー語
ka_ge: უნგრული
ko_kr: 헝가리어
lt_lt: Vengrų
nl_nl: Hongaars
ro_ro: Maghiară
th_th: ฮังการี
tr_tr: Macarca
uk_uk: Угорська
vi_vn: Tiếng Hungary

# locale-dutch
source: Dutch
ar_ar: الهولندية
bg_bg: Холандски
bn_bd: ডাচ
bs_ba: Nizozemski
da_dk: Hollandsk
fa_ir: Nederlands
fi_fi: Hollanti
he_il: גרמנית
hu_hu: Holland
ja_jp: Nederlands
ka_ge: ჰოლანდიური
ko_kr: 독일어
lt_lt: Olandų
nl_nl: Nederlands
ro_ro: Daneză
sk_sk: Holandčina
th_th: ดัตช์
tr_tr: Felemenkçe
uk_uk: Голландська
vi_vn: Tiếng Hà Lan

# locale-italian
source: Italian
ar_ar: الإيطالية
bg_bg: Италиански
bn_bd: ইতালিয়ান
bs_ba: Italijanski
da_dk: Italiensk
fa_ir: Italiano
fi_fi: Italia
he_il: איטלקית
hu_hu: Olasz
ja_jp: Italiano
ka_ge: იტალიური
ko_kr: 이탈리아어
lt_lt: Italų
nl_nl: Italiaans
ro_ro: Italiană
sk_sk: Taliančina
th_th: อิตาลี
tr_tr: İtalyanca
uk_uk: Італійська
vi_vn: Tiếng Ý

# locale-japanese
source: Japanese
ar_ar: اليابانية
bg_bg: Японски
bn_bd: জাপানি
bs_ba: Japanski
da_dk: Japansk
fa_ir: 日本語
fi_fi: Japani
he_il: יפנית
hu_hu: Japán
id_id: Jepang
ja_jp: 日本語
ka_ge: იაპონური
ko_kr: 일본어
lt_lt: Japonų
nl_nl: Japans
ro_ro: Japoneză
sk_sk: Japončina
th_th: ญี่ปุ่น
tr_tr: Japonca
uk_uk: Японська
vi_vn: Tiếng Nhật

# locale-spanish
source: Spanish
ar_ar: الإسبانية
bg_bg: Испански
bn_bd: স্প্যানিশ
bs_ba: Španski
da_dk: Spansk
fa_ir: Español
fi_fi: Espanja
he_il: ספרדית
hu_hu: Spanyol
ja_jp: Español
ka_ge: ესპანური
ko_kr: 스페인어
lt_lt: Ispanų
nl_nl: Spaans
ro_ro: Spaniolă
sk_sk: Španielčina
th_th: สเปน
tr_tr: İspanyolca
uk_uk: Іспанська
vi_vn: Tiếng Tây Ban Nha

# locale-persian
source: Persian
ar_ar: فارسي
bg_bg: Персийски
bn_bd: পার্সিয়ান
bs_ba: Perzijski
da_dk: Persisk
fa_ir: فارسی
fi_fi: Persia
he_il: פרסית
hu_hu: Perzsa
id_id: Farsi
ja_jp: ペルシャ語
ka_ge: სპარსული
ko_kr: 페르시아어
lt_lt: Persų
nl_nl: Perzisch
ro_ro: Persană
sk_sk: Perzština
th_th: เปอร์เซีย
tr_tr: Farsça
uk_uk: Перська
vi_vn: Tiếng Ba Tư

# locale-polish
source: Polish
ar_ar: البولندية
bg_bg: Полски
bn_bd: পোলিশ
bs_ba: Poljski
da_dk: Polsk
fa_ir: Polski
fi_fi: Puola
he_il: פולנית
hu_hu: Lengyel
id_id: Polandia
ja_jp: Polski
ka_ge: პოლონური
ko_kr: 폴란드어
lt_lt: Lenkų
nl_nl: Pools
ro_ro: Poloneză
sk_sk: Poľština
th_th: โปแลนด์
tr_tr: Lehçe
uk_uk: Польська
vi_vn: Tiếng Ba Lan

# locale-portuguese
source: Portuguese
ar_ar: البرتغالية
bg_bg: Португалски
bn_bd: পর্তুগিজ
bs_ba: Portugalski
da_dk: Portigusisk
fa_ir: Português
fi_fi: Portugal
he_il: פורטגזית
hu_hu: Portugál
ja_jp: Português
ka_ge: პორტუგალიური
ko_kr: 포르투갈어
lt_lt: Portugalų
nl_nl: Portugees
ro_ro: Portugheză
sk_sk: Portugalčina
th_th: โปรตุเกส
tr_tr: Portekizce
uk_uk: Португальська
vi_vn: Tiếng Bồ Đào Nha

# locale-portuguese-brasil
source: Portuguese (Brasil)
ar_ar: البرتغالية (البرازيل)
bg_bg: Португалски (Бразилия)
bn_bd: পর্তুগিজ (ব্রাজিল)
bs_ba: Portugalski (Brazil)
da_dk: Portigusisk (Brasilien)
fa_ir: Português (Brasil)
fi_fi: Portugal (Brasilia)
he_il: פורטגזית (ברזיל)
hu_hu: Portugál (Brazil)
ja_jp: Português do Brasil
ka_ge: პორტუგალიური (ბრაზილია)
ko_kr: 포르투갈어 (브라질)
lt_lt: Portugalų (Brazilijos)
nl_nl: Portugees (Brazilië)
ro_ro: Portugheză (Brasilia)
sk_sk: Portugalčina (Brazília)
th_th: โปรตุเกส (บราซิล)
tr_tr: Portekizce (Brezilya)
uk_uk: Португальська (Бразилія)
vi_vn: Tiếng Bồ Đào Nha (Brasil)

# locale-greek
source: Greek
ar_ar: اليونانية
bg_bg: Гръцки
bn_bd: গ্রিক
bs_ba: Grčki
da_dk: Græsk
fa_ir: Ελληνικά
fi_fi: Kreikka
he_il: יוונית
hu_hu: Görög
ja_jp: Ελληνικά
ka_ge: ბერძნული
ko_kr: 그리스어
lt_lt: Graikų
nl_nl: Grieks
ro_ro: Greacă
sk_sk: Gréčtina
th_th: กรีก
tr_tr: Yunanca
uk_uk: Грецька
vi_vn: Tiếng Hy Lạp

# locale-serbian
source: Serbian
bn_bd: সার্বিয়ান
fi_fi: Serbia
sk_sk: Srbčina
th_th: เซอร์เบีย
tr_tr: Sırpça
vi_vn: Tiếng Serbia

# locale-georgian
source: Georgian
bn_bd: জর্জিয়ান
fi_fi: Georgia
sk_sk: Gruzínčina
th_th: จอร์เจีย
tr_tr: Azerice
vi_vn: Tiếng Gruzia

# locale-lithuania
source: Lithuanian
ar_ar: الليتوانية
bg_bg: Литовски
bn_bd: লিথুয়ানিয়ান
bs_ba: Litvanski
da_dk: Litauisk
fa_ir: Lietuvių
fi_fi: Liettua
he_il: ליטאית
hu_hu: Litván
ja_jp: Lietuvių
ka_ge: ლიტვური
ko_kr: 리투아니아어
lt_lt: Lietuvių
nl_nl: Litouws
ro_ro: Lituaniană
sk_sk: Litovčina
th_th: ลิทัวเนีย
tr_tr: Litvanyaca
uk_uk: Литовська
vi_vn: Tiếng Litva

# locale-indonesian
source: Indonesian
ar_ar: الأندونيسية
bg_bg: Индонезийски
bn_bd: ইন্দোনেশিয়ান
bs_ba: Indonezijski
da_dk: Indonesisk
fi_fi: Indonesia
he_il: אינדונזית
hu_hu: Indonéz
ja_jp: Indonesia
ka_ge: ინდონეზიური
ko_kr: 인도네시아어
lt_lt: Indoneziečių
nl_nl: Indonesisch
ro_ro: Indoneziană
sk_sk: Indonézština
th_th: อินโดนีเซีย
tr_tr: Endonezce
uk_uk: Індонезійська
vi_vn: Tiếng Indonesia

# locale-romanian
source: Romanian
ar_ar: الرومانية
bg_bg: Румънски
bn_bd: রোমানিয়ান
bs_ba: Rumunski
da_dk: Romænsk
fa_ir: Română
fi_fi: Romania
he_il: רומנית
hu_hu: Román
id_id: Rumania
ja_jp: Română
ka_ge: რუმინული
ko_kr: 루마니아어
lt_lt: Rumunų
nl_nl: Roemeens
ro_ro: Română
sk_sk: Rumunčina
th_th: โรมาเนีย
tr_tr: Rumence
uk_uk: Румунська
vi_vn: Tiếng Rumani

# locale-slovak
source: Slovak
ar_ar: السلوفاكية
bg_bg: Словашки
bn_bd: স্লোভাক
da_dk: Slovakisk
fa_ir: اسلواکی
he_il: סלובקית
id_id: Slovakia
ja_jp: スロバキア語
ka_ge: სლოვაკური
ko_kr: 슬로바키아어
lt_lt: Slovakų
nl_nl: Slowaaks
ro_ro: Slovacă
th_th: สโลวัค
tr_tr: Slovakça
uk_uk: Словацька
vi_vn: Tiếng Slovak

# locale-russian
source: Russian
bg_bg: Руски
bn_bd: রাশিয়ান
bs_ba: Ruski
da_dk: Russisk
fa_ir: Русский
fi_fi: Venäjä
he_il: רוסית
hu_hu: Orosz
id_id: Rusia
ja_jp: Русский
ka_ge: რუსული
ko_kr: 러시아어
lt_lt: Rusų
nl_nl: Russisch
ro_ro: Rusă
sk_sk: Ruština
th_th: รัสเซีย
tr_tr: Rusça
uk_uk: Російська
vi_vn: Tiếng Nga

# locale-thai
source: Thai
ar_ar: التايلندية
bg_bg: Тайландски
bn_bd: থাই
fa_ir: تایلندی
he_il: תאילנדית
ja_jp: タイ語
ka_ge: ტაილანდური
ko_kr: 태국어
lt_lt: Tajų
nl_nl: Thais
th_th: ไทย
tr_tr: Tayca
uk_uk: Тайська
vi_vn: Tiếng Thái

# locale-turkish
source: Turkish
ar_ar: التركية
bg_bg: Турски
bn_bd: তুর্কি
bs_ba: Turski
da_dk: Tyrkisk
fa_ir: Türkçe
fi_fi: Turkki
he_il: טורקית
hu_hu: Török
ja_jp: Türkçe
ka_ge: თურქული
ko_kr: 터키어
lt_lt: Turkų
nl_nl: Turks
ro_ro: Turcă
sk_sk: Turečtina
th_th: ตุรกี
tr_tr: Türkçe
uk_uk: Турецька
vi_vn: Tiếng Thổ Nhĩ Kỳ

# locale-ukrainian
source: Ukrainian
ar_ar: الأوكرانية
bg_bg: Украйински
bn_bd: ইউক্রেনিয়ান
bs_ba: Ukrajinski
da_dk: Ukrainsk
fa_ir: Українська
fi_fi: Ukrainia
he_il: אוקראינית
hu_hu: Ukrán
id_id: Ukraina
ja_jp: Українська
ka_ge: უკრაინული
ko_kr: 우크라이나어
lt_lt: Ukrainiečių
nl_nl: Oekraïens
ro_ro: Ucraineană
sk_sk: Ukrajinčina
th_th: ยูเครน
tr_tr: Ukraynaca
uk_uk: Українська
vi_vn: Tiếng Ukraina

# locale-arabic
source: Arabic
ar_ar: العربية
bg_bg: Арабски
bn_bd: আরবি
bs_ba: Arapski
da_dk: Arabisk
fa_ir: العربية
fi_fi: Arabia
he_il: ערבית
hu_hu: Arab
id_id: Arab
ja_jp: العربية
ka_ge: არაბული
ko_kr: 아랍어
lt_lt: Arabų
nl_nl: Arabisch
ro_ro: Arabă
sk_sk: Arabčina
th_th: อาหรับ
tr_tr: Arapça
uk_uk: Арабська
vi_vn: Tiếng Ả Rập

# locale-vietnamese
source: Vietnamese
ar_ar: الفيتنامية
bg_bg: Виетнамски
bn_bd: ভিয়েতনামী
bs_ba: Vijetnamski
da_dk: Vietnamesisk
fa_ir: Tiếng Việt
fi_fi: Vietnam
he_il: ויטנאמית
hu_hu: Vietnámi
id_id: Vietnam
ja_jp: Tiếng Việt
ka_ge: ვიეტნამური
ko_kr: 베트남어
lt_lt: Vietnamiečių
nl_nl: Vietnamees
ro_ro: Vietnameză
sk_sk: Vietnamčina
th_th: เวียดนาม
tr_tr: Vietnamca
uk_uk: В'єтнамська
vi_vn: Tiếng Việt

# locale-chinese-simplified
source: Chinese (Simplified)
ar_ar: الصينية (المبسطة)
bg_bg: Кистайски (Опростен)
bn_bd: চাইনিজ (সরলীকৃত)
bs_ba: Kineski (Pojednostavljeni)
da_dk: Kinesisk (Simpelt)
fa_ir: 简体中文
fi_fi: Kiina (yksinkertaistettu)
he_il: סינית (פשוטה)
hu_hu: Kinai (Egyszerűsített)
id_id: Cina (Sederhana)
ja_jp: 简体中文
ka_ge: ჩინური (გამოშვებული)
ko_kr: 중국어 (간체)
lt_lt: Kinų (Supaprastinta)
nl_nl: Chinees (Vereenvoudigd)
ro_ro: Chineză (Simplificată)
sk_sk: Čínština (zjednodušená)
th_th: จีน (ตัวย่อ)
tr_tr: Çince (Basitleştirilmiş)
uk_uk: Китайська (спрощена)
vi_vn: Tiếng Trung (Giản thể)

# locale-chinese-taiwan
source: Chinese (Taiwan)
ar_ar: الصينية (تايوان)
bg_bg: Китайски (Тайван)
bn_bd: চাইনিজ (তাইওয়ান)
bs_ba: Kineski (Tajvanski)
da_dk: Kinesisk (Taiwan)
fa_ir: 正體中文
fi_fi: Kiina (Taiwan)
he_il: סינית (טיוואן)
hu_hu: Kineski (Tajvani)
id_id: Cina (Taiwan)
ja_jp: 繁體中文
ka_ge: ჩინური (ტაივანი)
ko_kr: 중국어 (번체)
lt_lt: Kinų (Taivanas)
nl_nl: Chinees (Taiwan)
ro_ro: Chineză (Taiwan)
sk_sk: Čínština (Tchaj-wan)
th_th: จีน (ไต้หวัน)
tr_tr: Çince (Tayvan)
uk_uk: Китайська (Тайвань)
vi_vn: Tiếng Trung (Đài Loan)

source: IPv4 Public IP
ar_ar: IPv4 العام
bg_bg: Публичен IPv4 адрес
bn_bd: IPv4 পাবলিক আইপি
bs_ba: Javna IPv4 adresa
da_dk: IPv4 offentlig IP
fa_ir: آی‌پی نسخه ۴ عمومی
fi_fi: IPv4 julkinen IP
he_il: כתובת IPv4 ציבורית
hu_hu: IPv4 nyilvános IP
id_id: IP Publik IPv4
ka_ge: IPv4 საჯარო IP
ko_kr: IPv4 공용 IP
lt_lt: IPv4 Viešas IP adresas
nl_nl: IPv4 openbaar IP
ro_ro: IPv4 IP Public
sk_sk: Verejná IPv4 adresa
th_th: ไอพีสาธารณะ IPv4
tr_tr: IPv4 Adresi
uk_uk: Публічна IPv4 адреса
vi_vn: IP công cộng IPv4

source: IPv6 Public IP
ar_ar: الآي بي العام IPv6
bg_bg: Публичен IPv6 адрес
bn_bd: IPv6 পাবলিক আইপি
bs_ba: Javna IPv6 adresa
da_dk: IPv6 offentlig IP
fa_ir: آی‌پی نسخه ۶ عمومی
fi_fi: IPv6 julkinen IP
he_il: כתובת IPv6 ציבורית
hu_hu: IPv6 nyilvános IP
id_id: IP Publik IPv6
ka_ge: IPv6 საჯარო IP
ko_kr: IPv6 공용 IP
lt_lt: IPv6 Viešas IP adresas
nl_nl: IPv6 openbaar IP
ro_ro: IPv6 IP Public
sk_sk: Verejná IPv6 adresa
th_th: ไอพีสาธารณะ IPv6
tr_tr: IPv6 Adresi
uk_uk: Публічна IPv6 адреса
vi_vn: IP công cộng IPv6

source: OS
ar_ar: نظام التشغيل
bg_bg: ОС
bn_bd: ওএস
bs_ba: Operativni sistem
fa_ir: سیستم عامل
he_il: מערכת הפעלה
hu_hu: Operációs rendszer
ka_ge: ოპერაციული სისტემა
ro_ro: Sistem Operare
th_th: ระบบปฏิบัติการ
tr_tr: İşletim Sistemi
uk_uk: ОС
vi_vn: Hệ điều hành

source: Hostname
ar_ar: اسم الخادم
bg_bg: Хостнейм
bn_bd: হোস্টনেম
da_dk: Hostnavn
fa_ir: نام میزبان
fi_fi: Isäntänimi
he_il: שם המארח
hu_hu: Hostnév
ka_ge: ჰოსტის სახელწოდება
lt_lt: Serverio vardas
nl_nl: Hostnaam
ro_ro: Nume gazdă
th_th: โฮสต์เนม
tr_tr: Sunucu Adı
uk_uk: Ім'я Хоста
vi_vn: Tên máy chủ

source: CPU
ar_ar: المعالج
bg_bg: Процесор (CPU)
bn_bd: সিপিইউ
bs_ba: Procesor
fa_ir: پردازنده
he_il: מעבדים
hu_hu: Processzor
lt_lt: Procesorius
ro_ro: Procesor
sk_sk: Procesor
th_th: ซีพียู
tr_tr: İşlemci
uk_uk: ЦП

source: Cores
ar_ar: انوية
bg_bg: Ядра
bn_bd: কোর
bs_ba: Jezgre
da_dk: Kerner
fa_ir: هسته‌ها
fi_fi: Ytimet
he_il: ליבות
hu_hu: Magok
id_id: Core
ka_ge: ბირთვი
lt_lt: Branduoliai
nl_nl: Kernen
ro_ro: Nuclee
sk_sk: Počet jadier
th_th: แกนประมวลผล
tr_tr: Çekirdek
uk_uk: Ядер
vi_vn: Lõi

source: Memory
ar_ar: الذاكرة
bg_bg: Памет
bn_bd: মেমরি
bs_ba: Memorija
da_dk: Hukommelse
fa_ir: میزان رم
fi_fi: Muisti
he_il: זיכרון
hu_hu: Memória
id_id: Memori
lt_lt: Operatyvioji atmintis
nl_nl: Geheugen
ro_ro: Memorie
sk_sk: Pamäť
th_th: หน่วยความจำ
tr_tr: Bellek
uk_uk: Об'єм Пам'яті
vi_vn: Bộ nhớ

source: User Name
ar_ar: إسم المستخدم
bg_bg: Потребителско име
bn_bd: ইউজার নাম
bs_ba: Korisničko ime
da_dk: Brugernavn
fa_ir: نام کاربری
fi_fi: Käyttäjänimi
he_il: שם משתמש
hu_hu: Felhasználónév
id_id: Nama Pengguna
ja_jp: ユーザーネーム
ko_kr: 사용자 이름
lt_lt: Vartotojo vardas
nl_nl: Gebruikers naam
ro_ro: Nume utilizator
sk_sk: Používateľské meno
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı Adı
uk_uk: Користувач
vi_vn: Tên người dùng

source: Password
ar_ar: كلمة المرور
bg_bg: Парола
bn_bd: পাসওয়ার্ড
bs_ba: Lozinka
da_dk: Adgangskode
fa_ir: کلمه عبور
fi_fi: Salasana
he_il: סיסמה
hu_hu: Jelszó
id_id: Kata Sandi
ja_jp: パスワード
ko_kr: 비밀번호
lt_lt: Slaptažodis
nl_nl: Wachtwoord
ro_ro: Parolă
sk_sk: Heslo
th_th: รหัสผ่าน
tr_tr: Parola
uk_uk: Пароль
vi_vn: Mật khẩu

source: Log In
ar_ar: تسجيل الدخول
bg_bg: Вход
bn_bd: লগইন করুন
bs_ba: Prijava
da_dk: Log ind
fa_ir: ورود
fi_fi: Kirjaudu sisään
he_il: התחברות
hu_hu: Belépés
id_id: Masuk
ja_jp: ログイン
ko_kr: 로그인
lt_lt: Prisijungti
nl_nl: Inloggen
ro_ro: Conectează-te
sk_sk: Prihlásiť sa
th_th: เข้าสู่ระบบ
tr_tr: Giriş Yap
uk_uk: Увійти
vi_vn: Đăng nhập

source: Settings
ar_ar: الإعدادات
bg_bg: Настройки
bn_bd: সেটিংস
bs_ba: Postavke
da_dk: Indstillinger
fa_ir: تنظیمات
fi_fi: Asetukset
he_il: הגדרות
hu_hu: Beállítások
id_id: Pengaturan
ko_kr: 설정
lt_lt: Nustatymai
nl_nl: Instellingen
ro_ro: Setări
sk_sk: Nastavenia
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_uk: Налаштування
vi_vn: Cài đặt

source: Logout
ar_ar: تسجيل الخروج
bg_bg: Изход
bn_bd: লগআউট
bs_ba: Odjava
da_dk: Log ud
fa_ir: خروج
fi_fi: Kirjaudu ulos
he_il: התנתקות
hu_hu: Kijelentkezés
id_id: Keluar
ja_jp: ログアウト
ko_kr: 로그아웃
lt_lt: Atsijungti
nl_nl: Uitloggen
ro_ro: Deconectare
sk_sk: Odhlásiť sa
th_th: ออกจากระบบ
tr_tr: Çıkış Yap
uk_uk: Вийти
vi_vn: Đăng xuất

source: Language
ar_ar: اللغة
bg_bg: Език
bn_bd: ভাষা
bs_ba: Jezik
da_dk: Sprog
fa_ir: زبان
fi_fi: Kieli
he_il: שפה
hu_hu: Nyelv
id_id: Bahasa
ja_jp: 言語
ko_kr: 언어
lt_lt: Kalba
nl_nl: Taal
ro_ro: Limba
sk_sk: Jazyk
th_th: ภาษา
tr_tr: Dil
uk_uk: Мова
vi_vn: Ngôn ngữ

source: First Name
ar_ar: الإسم الاول
bg_bg: Име
bn_bd: প্রথম নাম
bs_ba: Ime
da_dk: Fornavn
fa_ir: نام
fi_fi: Etunimi
he_il: שם פרטי
hu_hu: Vezetéknév
id_id: Nama Depan
ja_jp: 名
ko_kr: 이름
lt_lt: Vardas
nl_nl: Voornaam
ro_ro: Prenume
sk_sk: Krstné meno
th_th: ชื่อ
tr_tr: Ad
uk_uk: Ім'я
vi_vn: Tên

source: Last Name
ar_ar: الإسم الاخير
bg_bg: Фамилия
bn_bd: শেষ নাম
bs_ba: Prezime
da_dk: Efternavn
fa_ir: نام خانوادگی
fi_fi: Sukunimi
he_il: שם משפחה
hu_hu: Keresztnév
id_id: Nama Belakang
ja_jp: 姓
ko_kr: 성
lt_lt: Pavardė
nl_nl: Achternaam
ro_ro: Nume
sk_sk: Priezvisko
th_th: นามสกุล
tr_tr: Soyad
uk_uk: Прізвище
vi_vn: Họ

source: E-Mail
ar_ar: البريد الإلكتروني
bg_bg: Имейл
bn_bd: ই-মেইল
bs_ba: E-pošta
fa_ir: ایمیل
fi_fi: Sähköposti
he_il: דוא"ל
ja_jp: メールアドレス
ko_kr: 이메일
lt_lt: El. paštas
th_th: อีเมล
tr_tr: E-Posta

source: Timezone
ar_ar: المنطقة الزمنية
bg_bg: Часова зона
bn_bd: সময় অঞ্চল
bs_ba: Vremenska zona
da_dk: Tidszone
fa_ir: منطقه زمانی
fi_fi: Aikavyöhyke
he_il: איזור זמן
hu_hu: Időzóna
id_id: Zona Waktu
ja_jp: タイムゾーン
ko_kr: 표준시
lt_lt: Laiko zona
nl_nl: Tijdzone
ro_ro: Fus orar
sk_sk: Časová zóna
th_th: เขตเวลา
tr_tr: Saat Dilimi
uk_uk: Часовий Пояс
vi_vn: Múi giờ

source: Generate new password
ar_ar: توليد كلمة مرور
bg_bg: Генериране на нова парола
bn_bd: নতুন পাসওয়ার্ড তৈরি করুন
bs_ba: Generiraj novu lozinku
da_dk: Generer ny adgangskode
fa_ir: پیشنهاد کلمه عبور
fi_fi: Luo satunnainen salasana
he_il: לחולל סיסמה חדשה
hu_hu: Új jelszó létrehozása
id_id: Hasilkan kata sandi baru
ja_jp: 新しいパスワードを生成
ko_kr: 새로운 비밀번호 생성하기
lt_lt: Generuoti naują slaptažodį
nl_nl: Genereer nieuw wachtwoord
ro_ro: Generează o nouă parolă
sk_sk: Generovať nové heslo
th_th: สร้างรหัสผ่านใหม่
tr_tr: Yeni Parola Oluştur
uk_uk: Згенерувати новий пароль
vi_vn: Tạo mật khẩu mới
