Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

source: Access Key
ar_ar: مفتاح الوصول
bg_bg: Ключ за достъп
bn_bd: অ্যাক্সেস কী
bs_ba: Pristupni ključ
fi_fi: Käyttöavain
he_il: מפתח גישה
hu_hu: Hozzáférési kulcs
id_id: Kunci Akses
ja_jp: アクセスキー
ka_ge: წვდომის გასაღები
lt_lt: Prieigos Raktas
ro_ro: Cheie Acces
sk_sk: Prístupový kľúč
th_th: คีย์การเข้าถึง
tr_tr: Erişim Anahtarı
uk_uk: Ключ Доступу
vi_vn: Khóa truy cập

source: Secret Access Key
ar_ar: مفتاح الوصول السري
bg_bg: Таен ключ за достъп
bn_bd: সিক্রেট অ্যাক্সেস কী
bs_ba: Tajni pristupni ključ
fi_fi: Salainen käyttöavain
he_il: מפתח גישה סודי
hu_hu: Titkos hozzáférési kulcs
id_id: Kunci Akses Rahasia
ja_jp: シークレットキー
lt_lt: Slaptas Priegos Raktas
ro_ro: Secretul pentru Cheie Acces
sk_sk: Tajný prístupový kľúč
th_th: คีย์การเข้าถึงลับ
tr_tr: Gizli Erişim Anahtarı
uk_uk: Секретний Ключ Доступу
vi_vn: Khóa truy cập bí mật

source: Your google drive account email address.
ar_ar: عنوان البريد الإلكتروني لحساب Google Drive الخاص بك.
bg_bg: Имейл адрес на Google Drive акаунта ви.
bn_bd: আপনার গুগল ড্রাইভ অ্যাকাউন্টের ইমেইল ঠিকানা।
bs_ba: Adresa e-pošte vašeg Google Drive računa.
da_dk: Din google drive konto e-mailadresse.
fa_ir: آدرس ایمیل حساب گوگل درایو شما.
fi_fi: Google Drive -tilisi sähköpostiosoite.
he_il: כתובת הדוא"ל של חשבון ה-Google Drive.
hu_hu: Google Drive-fiókjának e-mail címe.
id_id: Alamat email akun Google Drive Anda.
ja_jp: GoogleDriveアカウントのメールアドレス
ka_ge: თქვენი Google Drive ანგარიშის ელფოსტის მისამართი.
ko_kr: 구글 드라이브 게정 이메일 주소.
lt_lt: Jūsų Google Drive paskyros el. paštas.
nl_nl: Het e-mailadres van uw Google Drive-account.
ro_ro: Adresa de e-mail pentru contul de Google Drive.
sk_sk: Váš e-mailový účet na Google Drive.
th_th: ที่อยู่อีเมลบัญชี Google Drive ของคุณ
tr_tr: Google drive hesabınızda kullandığınız e-posta adresi
uk_uk: Адреса електронної пошти вашого облікового запису Google Диску.
vi_vn: Địa chỉ email tài khoản Google Drive của bạn.

source: Service Account
ar_ar: حساب الخدمة
bg_bg: Акаунт за услуга
bn_bd: সার্ভিস অ্যাকাউন্ট
bs_ba: Servisni račun
da_dk: Service konto
fa_ir: حساب کاربری سرویس
fi_fi: Palvelutili
he_il: חשבון שירות
hu_hu: Szolgáltatási fiók
id_id: Akun Layanan
ja_jp: サービスアカウント
ka_ge: სერვისის ანგარიში
lt_lt: Paslaugos Paskyra
ro_ro: Contul de Mentenanță
sk_sk: Služobný účet
th_th: บัญชีบริการ
tr_tr: Servis Hesabı
uk_uk: Сервісний Акаунт
vi_vn: Tài khoản dịch vụ

source: Leave blank to continue using the existing service account.
ar_ar: اتركه فارغًا لمتابعة استخدام حساب الخدمة الحالي.
bg_bg: Оставете празно, за да продължите да използвате настоящия акаунт.
bn_bd: বিদ্যমান সার্ভিস অ্যাকাউন্ট ব্যবহার করতে ফাঁকা রাখুন।
bs_ba: Ostavite prazno da biste nastavili koristiti postojeći servisni račun.
da_dk: Lad feltet være tomt for at fortsætte med at bruge den eksisterende servicekonto.
fa_ir: برای استفاده از حساب کاربری موجود خالی بگذارید.
fi_fi: Jätä tyhjäksi jatkaaksesi nykyisen palvelutilin käyttöä.
he_il: להשאיר ריק בכדי להשתמש בחשבון שירות הקיים.
hu_hu: A meglévő szolgáltatási fiók használatának folytatásához hagyja üresen.
id_id: Biarkan kosong untuk melanjutkan penggunaan akun layanan yang ada.
ja_jp: 既存のサービスアカウントを引き続き使用する場合は、空欄にしてください。
ka_ge: დატოვეთ ცარიელი, რომ გააგრძელოთ არსებული სერვისის ანგარიშის გამოყენება.
ko_kr: 기존 서비스 계정을 사용하려면 비워 두세요.
lt_lt: Palikite tuščią, kad toliau naudotumėte esamą paslaugos paskyrą.
nl_nl: Laat leeg om het bestaande serviceaccount te blijven gebruiken.
ro_ro: Lasă necompletat pentru a continua să folosești contul de mentenanță existent.
sk_sk: Pokiaľ chcete pokračovať v používaní aktuálneho služobného účtu, ponechajte prázdne.
th_th: ปล่อยว่างไว้เพื่อใช้บัญชีบริการที่มีอยู่
tr_tr: Geçerli servis hesabını kullanmaya devam etmek için boş bırakın
uk_uk: Залишіть порожнім, щоб продовжити використання наявного облікового запису.
vi_vn: Để trống để tiếp tục sử dụng tài khoản dịch vụ hiện có.

source: Request Access Code
ar_ar: طلب رمز الوصول
bg_bg: Изисква се код за достъп
bn_bd: অ্যাক্সেস কোড অনুরোধ করুন
bs_ba: Zatraži kod za pristup
da_dk: Anmod om access code
fa_ir: درخواست کد دسترسی
fi_fi: Pyydä pääsykoodi
he_il: בקשת קוד גישה
hu_hu: Hozzáférési kód igénylése
id_id: Minta Kode Akses
ja_jp: アクセスコードをリクエスト
ka_ge: მოითხოვეთ წვდომის კოდი
ko_kr: Access Code 요청하기
lt_lt: Prašyti Prieigos Kodo
nl_nl: Access Code Aanvragen
ro_ro: Cere Cod de Acces
sk_sk: Požiadať o prístupový kód
th_th: ขอรหัสการเข้าถึง
tr_tr: Erişim Kodu Talep Et
uk_uk: Запросити Код Доступу
vi_vn: Yêu cầu mã truy cập

source: Access Code
ar_ar: رمز الدخول
bg_bg: Код за достъп
bn_bd: অ্যাক্সেস কোড
bs_ba: Kod za pristup
fa_ir: کد دسترسی
fi_fi: Pääsykoodi
he_il: קוד גישה
hu_hu: Hozzáférési kód
id_id: Kode Akses
ja_jp: アクセスコード
ka_ge: წვდომის კოდი
ko_kr: Access 코드
lt_lt: Priegos Kodas
ro_ro: Cod de Acces
sk_sk: Prístupový kód
th_th: รหัสการเข้าถึง
tr_tr: Erişim Kodu
uk_uk: Код Доступу
vi_vn: Mã truy cập

source: Click on the button and paste the access code into the next field.
ar_ar: انقر فوق الزر والصق رمز الوصول في الحقل التالي.
bg_bg: Щракнете върху бутона и поставете кода за достъп в следващото поле.
bn_bd: বাটনে ক্লিক করুন এবং অ্যাক্সেস কোডটি পরবর্তী ঘরে পেস্ট করুন।
bs_ba: Kliknite na dugme i zalijepite kod za pristup u sljedeće polje.
da_dk: Klik på knappen og indsæt din access code i det næste felt.
fa_ir: روی دکمه کلیک کنید و کد دسترسی را در کادر بعدی درج نمایید.
fi_fi: Napsauta painiketta ja liitä pääsykoodi seuraavaan kenttään.
he_il: לחצו על הפתור והעתיקו את קוד הגישה לשדה הבא.
hu_hu: Kattintson a gombra, és illessze be a belépési kódot a következő mezőbe.
id_id: Klik pada tombol dan tempelkan kode akses ke kolom berikutnya.
ja_jp: ボタンをクリックし、次のフィールドにアクセスコードを貼り付けてください。
ka_ge: დააჭირეთ ღილაკს და ჩასვით წვდომის კოდი შემდეგ ველში.
ko_kr: 버튼을 클릭한 후 얻은 액세스 코드를 다음 칸에 붙여 넣으세요.
lt_lt: Spustelėkite mygtuką ir įklijuokite prieigos kodą į kitą laukelį.
nl_nl: Klik op de knop en plak de access code in het volgende veld.
ro_ro: Fă click pe buton și lipește codul de acces în câmpul următor.
sk_sk: Kliknite na tlačidlo a vložte prístupový kód do následujúceho poľa.
th_th: คลิกที่ปุ่มและวางรหัสการเข้าถึงลงในช่องถัดไป
tr_tr: Butona tıklayın ve erişim kodunu bir sonraki alana yapıştırın
uk_uk: Натисніть кнопку і вставте код доступу до наступного поля.
vi_vn: Nhấp vào nút và dán mã truy cập vào trường tiếp theo.

source: Create Backup
ar_ar: إنشاء نسخة إحتياطية
bg_bg: Създайте Резервно копие
bn_bd: ব্যাকআপ তৈরি করুন
bs_ba: Napravi sigurnosnu kopiju
da_dk: Opret backup
fa_ir: ساخت پشتیبان
fi_fi: Luo varmuuskopio
he_il: יצירת גיבוי
hu_hu: Biztonsági mentés létrehozása
id_id: Buat Cadangan
ja_jp: バックアップを作成
ka_ge: სარეზერვო ასლის შექმნა
ko_kr: 백업 만들기
lt_lt: Sukurti atsarginę kopiją
nl_nl: Maak Backup
ro_ro: Crează Copie de Siguranță
sk_sk: Vytvoriť zálohu
th_th: สร้างการสำรองข้อมูล
tr_tr: Yedek Oluştur
uk_uk: Створити Бекап
vi_vn: Tạo bản sao lưu

source: The backup will be started in the background shortly.
ar_ar: سيبدأ النسخ الاحتياطي بالعمل في الخلفية قريبًا.
bg_bg: Резервното копие ще бъде стартирано скоро на заден план.
bn_bd: ব্যাকআপ শীঘ্রই ব্যাকগ্রাউন্ডে শুরু হবে।
bs_ba: Rezervna kopija će uskoro biti pokrenuta u pozadini.
da_dk: Backuppen vil blive startet i baggrunden om et øjeblik.
fa_ir: پشتیبان‌گیری به زودی در پس‌زمینه شروع خواهد شد.
fi_fi: Varmuuskopiointi käynnistetään taustalla pian.
he_il: הגיבוי יתחיל ברקע בקרוב.
hu_hu: A mentés rövidesen elindul a háttérben.
id_id: Pencadangan akan segera dimulai di latar belakang.
ja_jp: まもなくバックグラウンドでバックアップが始まります。
ka_ge: სარეზერვო ასლის შექმნა მალე დაიწყება უკანა ფონზე.
ko_kr: 백업이 백그라운드에서 곧 시작됩니다.
lt_lt: Atsarginė kopija netrukus bus pradėta kurti viduje.
nl_nl: De backup wordt binnenkort op de achtergrond gestart.
ro_ro: Copia de siguranță va începe în curând în fundal.
sk_sk: Zálohovanie onedlho začne na pozadí.
th_th: การสำรองข้อมูลจะเริ่มต้นในพื้นหลังในไม่ช้า
tr_tr: Yedekleme kısa süre içinde arka planda başlatılacak.
uk_uk: Створення бекапа буде розпочато у фоновому режимі найближчим часом.
vi_vn: Việc sao lưu sẽ sớm được bắt đầu trong nền.

source: Authentication Method
ar_ar: طريقة التحقق
bg_bg: Метод за удостоверяване
bn_bd: প্রমাণীকরণ পদ্ধতি
bs_ba: Metoda autentikacije
da_dk: Authentication metode
fa_ir: شیوه احراز هویت
fi_fi: Tunnistautumismenetelmä
he_il: שיטת אימות
hu_hu: Hitelesítési mód
id_id: Metode Otentikasi
ja_jp: 認証方法
ka_ge: ავთენტიფიკაციის მეთოდი
ko_kr: 인증 방법
lt_lt: Autentifikavimo metodas
nl_nl: Authenticatie Methode
ro_ro: Metodă de autentificare
sk_sk: Metóda overovania
th_th: วิธีการยืนยันตัวตน
tr_tr: Kimlik Doğrulama Yöntemi
uk_uk: Метод Аутентифікації
vi_vn: Phương thức xác thực

source: Key
ar_ar: مفتاح
bg_bg: Ключ
bn_bd: কী
bs_ba: Ključ
da_dk: Nøgle
fa_ir: کلید
fi_fi: Avain
he_il: מפתח
hu_hu: Kulcs
id_id: Kunci
ja_jp: キー
ka_ge: გასაღები
lt_lt: Raktas
ro_ro: Cheie
sk_sk: Kľúč
th_th: คีย์
tr_tr: Anahtar
uk_uk: Ключ
vi_vn: Khóa

source: Remote Server Path
ar_ar: مسار الخادم عن بعد
bg_bg: Отдалечен път на сървъра
bn_bd: রিমোট সার্ভার পাথ
bs_ba: Putanja na udaljenom serveru
da_dk: Fjernlokation
fa_ir: مسیر سرور ریموت
fi_fi: Etäpalvelimen polku
he_il: נתיב שרת מרחוק
hu_hu: Távoli kiszolgáló elérhetősége
id_id: Jalur Server Jarak Jauh
ja_jp: リモートサーバーパス
ka_ge: დისტანციური სერვერის Path
ko_kr: Remote Server 경로
lt_lt: Nuotolinio Serverio Nuoroda
nl_nl: Extern Server Pad
ro_ro: Calea pe serverul extern
sk_sk: Cesta vzdialeného serveru
th_th: เส้นทางเซิร์ฟเวอร์ระยะไกล
tr_tr: Uzak Sunucu Yolu
uk_uk: Шлях на Віддаленому Сервері
vi_vn: Đường dẫn máy chủ từ xa

source: Private Key Path
ar_ar: مسار المفتاح الخاص
bg_bg: Път на частен ключа
bn_bd: প্রাইভেট কী পাথ
bs_ba: Putanja do privatnog ključa
da_dk: Lokation for privat nøgle
fa_ir: مسیر کلید Private
fi_fi: Yksityisen avaimen polku
he_il: נתיב למפתח הפרטי
hu_hu: Privát kulcs útvonala
id_id: Jalur Kunci Pribadi
ja_jp: プライベートキーパス
ka_ge: პირადი გასაღების Path
ko_kr: Private Key 경로
lt_lt: Privataus Rakto Nuoroda
nl_nl: Private Key Pad
ro_ro: Calea către Cheia Privată
sk_sk: Cesta k súkromému kľúču
th_th: เส้นทางคีย์ส่วนตัว
tr_tr: Private Key Yolu
uk_uk: Шлях до Закритого Ключу
vi_vn: Đường dẫn khóa riêng tư

source: Space Name
ar_ar: إسم المساحة
bg_bg: Space име
bn_bd: স্পেসের নাম
bs_ba: Ime prostora
da_dk: Space navn
fa_ir: نام فضا
fi_fi: Nimitila
he_il: שם מתחם
hu_hu: Hely neve
id_id: Nama Ruang
ja_jp: スペース名
lt_lt: Space pavadinimas
nl_nl: Space Naam
ro_ro: Numele Spațiului
sk_sk: Názov priestoru
th_th: ชื่อพื้นที่
tr_tr: Alan Adı
uk_uk: Ім'я Простору
vi_vn: Tên không gian

source: Space Endpoint
ar_ar: نقطة نهاية المساحة
bn_bd: স্পেস এন্ডপয়েন্ট
bs_ba: Krajnja točka prostora
fa_ir: فضا Endpoint
fi_fi: Tilan päätepiste
he_il: כתובת המתחם
hu_hu: Tér végpontja
id_id: Titik Akhir Ruang
ja_jp: スペースエンドポイント
lt_lt: Space galutinis taškas
ro_ro: Endpoint-ul Spațiului
sk_sk: Endpoint priestoru
th_th: จุดปลายทางของพื้นที่
tr_tr: Alan Uç Noktası
uk_uk: Кінцева Точка Простору
vi_vn: Điểm cuối không gian

source: Format for S3 compatible endpoints
ar_ar: تنسيق نقاط النهاية المتوافقة مع S3
bg_bg: Формат за съвместими с S3 compatible endpoints
bn_bd: S3 কম্প্যাটিবল এন্ডপয়েন্টের জন্য ফরম্যাট
bs_ba: Format za S3 kompatibilne krajnje točke
da_dk: Format for S3 kompatible endpoints
fa_ir: قالبندی برای سازگاری با endpint های S3
fi_fi: S3-yhteensopivien päätepisteiden muoto
he_il: פורמט עבור יעדים תואמי S3 לדוגמה
hu_hu: S3 kompatibilis végpontok formátuma
id_id: Format untuk titik akhir yang kompatibel dengan S3
ja_jp: S3対応エンドポイント用フォーマット
ko_kr: S3 호환 엔드포인트 형식
lt_lt: Su S3 suderinamų galinių taškų formatas
nl_nl: Formaat voor S3-compatibele endpoints
ro_ro: Formatul pentru endpoint-uri compatibile cu S3
sk_sk: Formát pre S3 kompatibilné koncové body
th_th: รูปแบบสำหรับจุดปลายทางที่เข้ากันได้กับ S3
tr_tr: S3 uyumlu uç noktaların biçimi
uk_uk: Формат для кінцевих точок, сумісних із S3
vi_vn: Định dạng cho các điểm cuối tương thích S3

source: Varnish Cache
ar_ar: الورنيش مخبأ
bg_bg: Varnish кеш
bn_bd: ভার্নিশ ক্যাশ
bs_ba: Varnish keš
fa_ir: کش ورنیش
fi_fi: Varnish-välimuisti
he_il: מטמון Varnish
hu_hu: Varnish gyorsítótár
ja_jp: Varnishキャッシュ
ka_ge: Varnish ქეში
ko_kr: Varnish 캐시
ro_ro: Memorie Cache Varnish
th_th: แคช Varnish
tr_tr: Varnish Önbelleği
uk_uk: Varnish Кеш
vi_vn: Bộ nhớ đệm Varnish

source: Varnish Server
ar_ar: خادم الورنيش
bg_bg: Varnish Сървър
bn_bd: ভার্নিশ সার্ভার
fa_ir: سرور ورنیش
fi_fi: Varnish-palvelin
he_il: שרת Varnish
hu_hu: Varnish szerver
id_id: Server Varnish
ja_jp: Varnishサーバー
ka_ge: Varnish სერვერი
ko_kr: Varnish 서버
lt_lt: Varnish Serveris
ro_ro: Server Varnish
th_th: เซิร์ฟเวอร์ Varnish
tr_tr: Varnish Sunucusu
uk_uk: Varnish Сервер
vi_vn: Máy chủ Varnish

source: Cache Lifetime
ar_ar: عمر ذاكرة التخزين المؤقت
bg_bg: Времетраене на кеша
bn_bd: ক্যাশের সময়কাল
bs_ba: Životni vijek keša
da_dk: Cache levetid
fa_ir: طول عمر کش
fi_fi: Välimuistin elinikä
he_il: אורך חיי המטמון
hu_hu: A gyorsítótár élettartam
id_id: Cache Kedaluwarsa
ja_jp: キャッシュの有効期限
ka_ge: Lifetime ქეში
ko_kr: 캐시 수명
lt_lt: Cache Talpyklos veikimo laikas
ro_ro: Durata de viață a memoriei cache
sk_sk: Životnosť cache
th_th: อายุการใช้งานแคช
tr_tr: Önbellek Kullanım Süresi
uk_uk: Час Життя Кеша
vi_vn: Thời gian tồn tại của bộ nhớ đệm

source: Cache Lifetime in seconds before being refreshed.
ar_ar: عمر ذاكرة التخزين المؤقت في ثوانٍ قبل أن يتم تحديثها.
bg_bg: Времетраене на кеша в секунди преди да се опресни.
bn_bd: রিফ্রেশ হওয়ার আগে ক্যাশের সময়কাল (সেকেন্ডে)।
bs_ba: Životni vijek keša u sekundama prije osvježavanja.
da_dk: Cache levetid i sekunder før den bliver opdateret.
fa_ir: طول عمر کش به ثانیه قبل از اینکه مجددا ایجاد شود.
fi_fi: Välimuistin elinikä sekunteina ennen päivitystä.
he_il: אורך חיי המטמון בשניות לפני שהוא ירוענן.
hu_hu: A gyorsítótár élettartama másodpercekben a frissítés előtt.
id_id: Cache Kedaluwarsa dalam detik sebelum disegarkan.
ja_jp: リフレッシュされるまでのキャッシュの有効期限(秒)
ko_kr: 새로 고치기 전 캐시 유지 시간(초).
lt_lt: Cache Talpyklos veikimo laikas (sekundėmis) prieš atnaujinant.
nl_nl: Cache Lifetime in seconden voordat het wordt vernieuwd.
ro_ro: Durata de viață a memoriei cache înainte de reîmprospătare.
sk_sk: Životnosť cache v sekundách pred obnovením.
th_th: อายุการใช้งานแคชเป็นวินาทีก่อนที่จะรีเฟรช
tr_tr: Yenilenmeden önce saniye cinsinden önbellek süresi.
uk_uk: Час життя кешу в секундах перед оновленням.
vi_vn: Thời gian tồn tại của bộ nhớ đệm tính bằng giây trước khi được làm mới.

source: Cache Tag Prefix
ar_ar: بادئة علامة ذاكرة التخزين المؤقت
bg_bg: Cache Tag префикс
bn_bd: ক্যাশ ট্যাগ প্রিফিক্স
bs_ba: Prednastavak oznake keša
da_dk: Cache tag præfiks
fa_ir: پیشوند برچسب کش
fi_fi: Välimuistitagin etuliite
he_il: טקסט לפני כל תגית במטמון
hu_hu: A gyorsítótár címke előtagja
id_id: Awalan Tag Cache
ja_jp: キャッシュタグのプレフィックス
ka_ge: ქეშის Tag Prefix
ko_kr: 캐시 태그 접두사
lt_lt: Cache Talpyklos tagų priešdėlis
nl_nl: Cache Tag Voorvoegsel
ro_ro: Prefixul Etichetei pentru Memoria Cache
sk_sk: Predpona značky cache
th_th: คำนำหน้าแท็กแคช
tr_tr: Önbellek Etiketinin Öneki
uk_uk: Префікс Тега Кеша
vi_vn: Tiền tố thẻ bộ nhớ đệm

source: Excluded Params
ar_ar: بارامز مستبعدة
bg_bg: Изключени (Excluded) параметри
bn_bd: বর্জিত প্যারামস
bs_ba: Isključeni parametri
da_dk: Ekskluderede parametre
fa_ir: پارامترهای مستثنی
fi_fi: Poissuljetut parametrit
he_il: פרמטרים לאי-הכללה
hu_hu: Kizárt paraméterek
id_id: Pengecualian Parameter
ja_jp: 除外されたパラメータ
ka_ge: გამორიცხული პარამეტრები
ko_kr: 제외된 매개변수
lt_lt: Neįtraukti Parametrai
nl_nl: Uitgesloten argumenten
ro_ro: Parametrii de excludere
sk_sk: Vylúčené parametre
th_th: พารามิเตอร์ที่ยกเว้น
tr_tr: Hariç Tutulan Parametreler
uk_uk: Виключені Параметри
vi_vn: Tham số bị loại trừ

source: List of GET parameters, separated by a comma, to disable caching.
ar_ar: قائمة معلمات GET ، مفصولة بفاصلة ، لتعطيل التخزين المؤقت..
bg_bg: Списък на GET параметри, разделени със запетая, които да се деактивира кеширането.
bn_bd: ক্যাশিং নিষ্ক্রিয় করতে কমা দিয়ে আলাদা GET প্যারামিটারগুলোর তালিকা।
bs_ba: Lista GET parametara, odvojenih zarezom, za onemogućavanje keširanja.
da_dk: Liste af GET parametre, opdelt af komma, for at deaktivere caching.
fa_ir: لیستی از GET پارمترها, جدا شده با کاما, برای غیرفعالسازی کش.
fi_fi: Luettelo pilkulla erotetuista GET-parametreista, joiden välimuisti poistetaan käytöstä.
he_il: רשימת פרמרטים של GET, מופרדים בפסיק, לביטול מטמון.
hu_hu: A gyorsítótárazást letiltó GET-paraméterek vesszővel elválasztott listája.
id_id: Daftar parameter GET, dipisahkan dengan koma, untuk menonaktifkan caching.
ja_jp: キャッシュを無効にするGETパラメータのリスト(,区切り)
ka_ge: GET პარამეტრების სია, გამოყოფილი მძიმით, რათა გამორთოთ ქეშირება.
ko_kr: 캐시 비활성화를 위해 쉼표로 구분된 GET 매개변수 목록.
lt_lt: GET parametrų sąrašas, atskirti kableliu, kad išjungtų Cache talpinimą.
nl_nl: Lijst met GET-parameters, gescheiden door een komma, om caching uit te schakelen.
ro_ro: Lista de parametrii GET, separați prin virgulă, pentru dezactivarea caching-ului.
sk_sk: Zoznam GET parametrov oddelených čiarkou pre zakázanie cache.
th_th: รายการพารามิเตอร์ GET คั่นด้วยเครื่องหมายจุลภาค เพื่อปิดการใช้งานแคช
tr_tr: Önbelleğe alınmayacak virgülle ayrılmış GET parametrelerinin listesi.
uk_uk: Список GET параметрів, розділених комою, для вимкнення кешування.
vi_vn: Danh sách các tham số GET, phân tách bằng dấu phẩy, để tắt bộ nhớ đệm.

source: Urls and files that Varnish Cache shouldn't cache.
ar_ar: عنوان والملفات التي لا يجب تخزين الورنيش مخبأ بها.
bg_bg: Уеб адреси и файлове, които Varnish Cache не би трябвало да кешира.
bn_bd: ভার্নিশ ক্যাশ যেসব URL এবং ফাইল ক্যাশ করবে না।
bs_ba: URL-ovi i datoteke koje Varnish keš ne bi trebao keširati.
da_dk: Urls og filer som Varnish Cache ikke skal cache.
fa_ir: آدرس‌ها و فایل‌هایی که ورنیش نباید کش کند.
fi_fi: URL-osoitteet ja tiedostot, joita Varnish-välimuisti ei saa tallentaa.
he_il: כתובת וקבצים ש-Varnish צריכה לדלג.
hu_hu: URL-ek és fájlok, amelyeket a Varnish Cache-nek nem kellene gyorsítótárba helyeznie.
id_id: Url dan file yang tidak boleh di-cache oleh Varnish Cache.
ja_jp: Varnishキャッシュから除外するURLとファイル。
ka_ge: URL-ები და ფაილები, რომლებიც Varnish Cache-ში არ უნდა იყოს ქეშირებული.
ko_kr: Varnish Cache가 캐시 하지 말아야 하는 URL 및 파일.
lt_lt: URL ir failai, kurių Varnish Cache neturėtų laikyti Cache talpykloje.
nl_nl: Url's en bestanden die Varnish Cache niet zou moeten cachen.
ro_ro: Fișiere si Url-uri ce nu trebuie cache-uite de Varnish.
sk_sk: URL adresy a súbory, ktoré by nemali byť ukladané do Varnish Cache.
th_th: URL และไฟล์ที่ Varnish Cache ไม่ควรแคช
tr_tr: Varnish Cache'in önbelleğe almaması gereken URL'ler ve dosyalar.
uk_uk: URL та файли, які Varnish Кеш не повинен кешувати.
vi_vn: URL và tệp mà Varnish Cache không nên lưu vào bộ nhớ đệm.

source: Varnish Cache Settings have been saved.
ar_ar: تم حفظ إعدادات ذاكرة التخزين المؤقت الورنيش.
bg_bg: Настройките на Varnish кеша са запазени.
bn_bd: ভার্নিশ ক্যাশ সেটিংস সংরক্ষিত হয়েছে।
bs_ba: Postavke Varnish keša su sačuvane.
da_dk: Varnish Cache indstillingerne blev gemt.
fa_ir: تنظیمات کش ورنیش ذخیره شد.
fi_fi: Varnish-välimuistin asetukset on tallennettu.
he_il: הגדרות המטמון של Varnish נשמרו.
hu_hu: A Varnish gyorsítótár beállításai mentésre kerültek.
id_id: Pengaturan Varnish Cache telah disimpan.
ja_jp: Varnishキャッシュの設定が保存されました。
ka_ge: Varnish Cache პარამეტრები შენახულია.
ko_kr: Varnish Cache 설정을 저장했습니다.
lt_lt: Varnish Cache nustatymai išsaugoti.
nl_nl: De Varnish Cache Instellingen zijn opgeslagen.
ro_ro: Setările pentru Varnish Cache au fost salvate.
sk_sk: Nastavenia Varnish Cache boli uložené.
th_th: การตั้งค่าแคช Varnish ถูกบันทึกแล้ว
tr_tr: Varnish Önbellek Ayarları Kaydedildi.
uk_uk: Налаштування Кеша Varnish збережено.
vi_vn: Cài đặt bộ nhớ đệm Varnish đã được lưu.

source: Purge Entire Cache
ar_ar: تطهير كامل ذاكرة التخزين المؤقت
bg_bg: Изтриване на целия кеш
bn_bd: সম্পূর্ণ ক্যাশ পরিষ্কার করুন
bs_ba: Očisti cijeli keš
da_dk: Ryd hele cachen
fa_ir: خالی کردن کل کش
fi_fi: Tyhjennä koko välimuisti
he_il: ריקון כלל המטמון
hu_hu: Teljes gyorsítótár törlése
id_id: Bersihkan Seluruh Cache
ja_jp: すべてのキャッシュの解放
ka_ge: მთლიანი ქეშის გასუფთავება
ko_kr: 전체 캐시 삭제
lt_lt: Išvalyti visą Cache talpyklą
nl_nl: Verwijder de hele Cache
ro_ro: Șterge conținutul memoriei cache.
sk_sk: Prečistiť celú cache
th_th: ล้างแคชทั้งหมด
tr_tr: Tüm Önbelleği Temizle
uk_uk: Очистити Весь Кеш
vi_vn: Xóa toàn bộ bộ nhớ đệm

source: You can purge single urls or tags separated by comma.
ar_ar: يمكنك مسح عناوين أو العلامات المفصولة بفاصلة.
bg_bg: Можете да изчистите единични URL адреси или тагове, разделени със запетая.
bn_bd: আপনি কমা দিয়ে আলাদা একক URL বা ট্যাগ পরিষ্কার করতে পারেন।
bs_ba: Možete očistiti pojedinačne URL-ove ili oznake odvojene zarezom.
da_dk: Du kan rydde enkelte urls eller tags, opdelt af komma.
fa_ir: شما می‌توانید برچسب‌ها یا آدرس‌های جدا شده با کاما را برای خالی کردن کش آن‌ها وارد کنید.
fi_fi: Voit tyhjentää yksittäisiä URL-osoitteita tai tageja pilkulla erotettuna.
he_il: ניתן לרוקן כתובות או תגיות ספיציפיות בהפרדה עם פסיק.
hu_hu: Kitisztíthatja az egyes URL-eket vagy vesszővel elválasztott címkéket.
id_id: Anda dapat menghapus satu url atau tag, dipisahkan dengan koma.
ja_jp: カンマで区切られたURL、またはタグを解放することができます。
ka_ge: შეგიძლიათ გაწმინდოთ ერთი URL ან თეგები, რომლებიც გამოყოფილია მძიმით.
ko_kr: 쉼표로 구분된 단일 URL 또는 태그를 삭제할 수 있습니다.
lt_lt: Galite išvalyti atskirus URL arba žymas, atskyriant kableliais.
nl_nl: Je kunt afzonderlijke url's of tags, gescheiden door een komma, verwijderen.
ro_ro: Poți șterge cate un singur URL sau etichetă, separate prin virgulă.
sk_sk: Môžete vymazať jednotlivé URL adresy alebo značky oddelené čiarkou.
th_th: คุณสามารถล้าง URL หรือแท็กแยกด้วยเครื่องหมายจุลภาคได้
tr_tr: Tekil url'leri veya virgülle ayrılmış etiketleri temizleyebilirsiniz.
uk_uk: Ви можете очистити окремі URL-адреси або теги, розділені комою.
vi_vn: Bạn có thể xóa các URL hoặc thẻ riêng lẻ được phân tách bằng dấu phẩy.

source: Varnish Cache has been purged.
ar_ar: تم تطهير ذاكرة التخزين المؤقت الورنيش.
bg_bg: Varnish кеша е изчистен.
bn_bd: ভার্নিশ ক্যাশ পরিষ্কার হয়েছে।
bs_ba: Varnish keš je očišćen.
da_dk: Varnish Cache blev ryddet.
fa_ir: کش ورنیش خالی شد.
fi_fi: Varnish-välimuisti tyhjennetty.
he_il: מטמון Varnish נוקה.
hu_hu: A Varnish gyorsítótár kiürült.
id_id: Varnish Cache telah dibersihkan.
ja_jp: Varnishキャッシュが解放されました。
ka_ge: Varnish Cache გასუფთავებულია.
ko_kr: Varnish Cache를 삭제했습니다.
lt_lt: Varnish Cache talpykla išvalyta.
nl_nl: Varnish Cache is leeggemaakt.
ro_ro: Memoria Varnish Cache a fost golită.
sk_sk: Varnish Cache bola prečistená.
th_th: แคช Varnish ถูกล้างแล้ว
tr_tr: Varnish Önbelleği Temizlendi.
uk_uk: Кеш Varnish очищений.
vi_vn: Bộ nhớ đệm Varnish đã bị xóa.

source: Create a Reverse Proxy
ar_ar: قم بإنشاء وكيل عكسي
bg_bg: Създайте Reverse Proxy
bn_bd: রিভার্স প্রক্সি তৈরি করুন
bs_ba: Napravite reverzni proxy
da_dk: Opret en reverse proxy
fa_ir: یک پروکسی معکوس
fi_fi: Luo käänteinen välityspalvelin
he_il: יצירת מתווך הפוך (Reverse Proxy)
hu_hu: Fordított proxyt létrehozása
id_id: Buat Reverse Proxy
ja_jp: リバースプロキシを作成
ka_ge: Reverse Proxy-ის შექმნა
ko_kr: 리버스 프록시 만들기
lt_lt: Sukurti naują Reverse Proxy
nl_nl: Maak een Reverse Proxy
ro_ro: Crează un nou Reverse Proxy
sk_sk: Vytvoriť reverznú proxy
th_th: สร้าง Reverse Proxy
tr_tr: Reverse Proxy Oluştur
uk_uk: Створити Зворотній Проксі
vi_vn: Tạo Reverse Proxy

source: New Reverse Proxy
ar_ar: وكيل عكسي جديد
bg_bg: Нов Reverse Proxy
bn_bd: নতুন রিভার্স প্রক্সি
bs_ba: Novi reverzni proxy
da_dk: Ny reverse proxy
fa_ir: پروکسی معکوس جدید
fi_fi: Uusi käänteinen välityspalvelin
he_il: מתווך הפוך חדש
hu_hu: Új fordított proxy
id_id: Reverse Proxy Baru
ja_jp: 新しいリバースプロキシ
ka_ge: ახალი Reverse Proxy
ko_kr: 새 리버스 프록시
lt_lt: Naujas Reverse Proxy
nl_nl: Nieuwe Reverse Proxy
ro_ro: Reverse Proxy Nou
sk_sk: Nová reverzná proxy
th_th: Reverse Proxy ใหม่
tr_tr: Yeni Reverse Proxy
uk_uk: Новий Зворотній Проксі
vi_vn: Reverse Proxy mới
