Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

source: App Port
ar_ar: منفذ التطبيقات (Port)
bg_bg: App порт
bn_bd: অ্যাপ পোর্ট
bs_ba: Port aplikacije
fa_ir: پورت نرم‌افزار
fi_fi: Sovelluksen portti
he_il: פורט האפליקציה
id_id: Port Aplikasi
ja_jp: ポートを追加
ka_ge: აპლიკაციის პორტი
ko_kr: 앱 포트
lt_lt: Pridėti prievadą
ro_ro: Port Aplicație
sk_sk: Port aplikácie
th_th: พอร์ตแอป
tr_tr: Uygulama Portu
uk_uk: Порт Додатку
vi_vn: Cổng ứng dụng

source: Node.js Settings
ar_ar: إعدادات Node.js
bg_bg: Настройки на Node.js
bn_bd: Node.js সেটিংস
bs_ba: Postavke Node.js-a
da_dk: Node.js indstillinger
fa_ir: تنظیمات Node.js
fi_fi: Node.js-asetukset
he_il: הגדרות Node.js
hu_hu: Node.js beállítások
id_id: Pengaturan Node.js
ja_jp: Node.jsの設定
ka_ge: Node.js პარამეტრები
ko_kr: Node.js 설정
lt_lt: Node.js Nustatymai
nl_nl: Node.js instellingen
ro_ro: Setări Node.js
sk_sk: Nastavenia Node.js
th_th: การตั้งค่า Node.js
tr_tr: Node.js Ayarları
uk_uk: Налаштування Node.js
vi_vn: Cài đặt Node.js

source: Node.js Settings have been saved.
ar_ar: تم حفظ إعدادات Node.js بنجاح.
bg_bg: Настройките на Node.js са запазени.
bn_bd: Node.js সেটিংস সংরক্ষিত হয়েছে।
bs_ba: Postavke Node.js-a su sačuvane.
da_dk: Node.js indstillingerne blev gemt.
fa_ir: Node.js تنظیمات ذخیره شد.
fi_fi: Node.js-asetukset tallennettu.
he_il: הגדרות Node.js נשמרו.
hu_hu: A Node.js beállítások mentésre kerültek.
id_id: Pengaturan Node.js telah disimpan.
ja_jp: Node.jsの設定が保存されました。
ka_ge: Node.js პარამეტრები შენახულია.
ko_kr: Node.js 설정을 저장했습니다.
lt_lt: Node.js Nustatymai išsaugoti.
nl_nl: Node.js instellingen zijn opgeslagen.
ro_ro: Setările pentru Node.js au fost salvate.
sk_sk: Nastavenia Node.js boli uložené.
th_th: การตั้งค่า Node.js ถูกบันทึกแล้ว
tr_tr: Node.js Ayarları Kaydedildi.
uk_uk: Налаштування Node.js збережено.
vi_vn: Cài đặt Node.js đã được lưu.

source: New Python Site
ar_ar: موقع Python جديد
bg_bg: Нов сайт с Python
bn_bd: নতুন পাইথন সাইট
bs_ba: Nova Python web stranica
da_dk: Ny Python side
fa_ir: سایت جدید پایتون
fi_fi: Uusi Python-sivusto
he_il: אתר Python חדש
hu_hu: Új Python webhely
id_id: Situs Python Baru
ja_jp: 新規Pythonサイト
ka_ge: ახალი Python საიტი
ko_kr: 새 Python 사이트
lt_lt: Nauja Python svetainė
nl_nl: Nieuwe Python Site
ro_ro: Site Python Nou
sk_sk: Nová stránka Python
th_th: เว็บไซต์ Python ใหม่
tr_tr: Yeni Python Sitesi
uk_uk: Новий Python Сайт
vi_vn: Trang web Python mới

source: Python Version
ar_ar: إصدار Python
bg_bg: Версия на Python
bn_bd: পাইথন ভার্সন
bs_ba: Python verzija
fa_ir: نسخه پایتون
he_il: גרסת Python
hu_hu: Python verzió
id_id: Versi Python
ka_ge: Python-ის ვერსია
ko_kr: Python 버전
lt_lt: Python Versija
nl_nl: Python versie
ro_ro: Versiunea Python
sk_sk: Verzia Pythonu
th_th: เวอร์ชัน Python
tr_tr: Python Sürümü
uk_uk: Версія Python
vi_vn: Phiên bản Python

source: Is another version needed?
ar_ar: هل تحتاج اصدار آخر؟
bg_bg: Нужна ли е друга версия?
bn_bd: আরেকটি ভার্সন কি দরকার?
bs_ba: Da li je potrebna druga verzija?
da_dk: Har du brug for en anden version?
fa_ir: نسخه دیگری نیاز دارید؟
fi_fi: Tarvitaanko toinen versio?
he_il: יש צורך בגרסה נוספת?
hu_hu: Szükség van egy másik verzióra?
id_id: Apakah diperlukan versi lain?
ja_jp: 別のバージョンが必要？
ka_ge: სხვა ვერსიაა საჭირო?
ko_kr: 다른 버전이 필요하신가요?
lt_lt: Ar reikalinga kita versija?
nl_nl: Is een andere versie nodig?
ro_ro: Este necesară o altă versiune?
sk_sk: Je potrebná iná verzia?
th_th: ต้องการเวอร์ชันอื่นหรือไม่?
tr_tr: Başka bir sürüm gerekiyorsa
uk_uk: Потрібна інша версія?
vi_vn: Cần một phiên bản khác?

source: Check out the docs.
ar_ar: تحقق من الشروحات
bg_bg: Проверете документацията.
bn_bd: ডকুমেন্টেশন দেখুন।
bs_ba: Pogledajte dokumentaciju.
da_dk: Tjek dokumentationen.
fa_ir: مستندات را بررسی کنید.
fi_fi: Tutustu dokumentaatioon.
he_il: בדקו בדוקומנטציה.
hu_hu: Nézze meg a dokumentációt.
id_id: Lihat dokumentasi.
ja_jp: ドキュメントをチェックする。
ka_ge: გადახედეთ დოკუმენტაციას.
ko_kr: 문서를 참고하세요.
lt_lt: Peržiūrėkite šiuos dokumentus.
nl_nl: Bekijk de docs.
ro_ro: Consultă documentația.
sk_sk: Pozrite dokumentáciu.
th_th: ดูเอกสาร
tr_tr: Buraya tıklayın.
uk_uk: Перегляньте документацію.
vi_vn: Xem tài liệu.

source: Python Settings
ar_ar: إعدادات Python
bg_bg: Python настройки
bn_bd: পাইথন সেটিংস
bs_ba: Postavke Python-a
da_dk: Python indstillinger
fa_ir: تنظیمات پایتون
fi_fi: Python-asetukset
he_il: הגדרות Python
hu_hu: Python beállítások
id_id: Pengaturan Python
ja_jp: Pythonの設定
ka_ge: Python-ის პარამეტრები
ko_kr: Python 설정
lt_lt: Python Nustatymai
nl_nl: Python instellingen
ro_ro: Setări Python
sk_sk: Nastavenia Pythonu
th_th: การตั้งค่า Python
tr_tr: Python Ayarları
uk_uk: Налаштування Python
vi_vn: Cài đặt Python

source: Python Settings have been saved.
ar_ar: تم حفظ إعدادات Python بنجاح.
bg_bg: Настройките на Python са запазени.
bn_bd: পাইথন সেটিংস সংরক্ষিত হয়েছে।
bs_ba: Postavke Python-a su sačuvane.
da_dk: Python indstillingerne blev gemt.
fa_ir: تنظیمات پایتون ذخیره شد.
fi_fi: Python-asetukset tallennettu.
he_il: הגדרות Python נשמרו.
hu_hu: A Python-beállítások mentésre kerültek.
id_id: Pengaturan Python telah disimpan.
ja_jp: Pythonの設定が保存されました。
ka_ge: Python-ის პარამეტრები შენახულია.
ko_kr: Python 설정을 저장했습니다.
lt_lt: Python Nustatymai išsaugoti.
nl_nl: Python instellingen zijn opgeslagen.
ro_ro: Setările pentru Python au fost salvate..
sk_sk: Nastavenia Pythonu boli uložené.
th_th: การตั้งค่า Python ถูกบันทึกแล้ว
tr_tr: Python Ayarları Kaydedildi.
uk_uk: Налаштування Python збережено.
vi_vn: Cài đặt Python đã được lưu.

source: Operating System
ar_ar: نظام التشغيل
bg_bg: ОС
bn_bd: অপারেটিং সিস্টেম
bs_ba: Operativni sistem
da_dk: Operativsystem
fa_ir: سیستم عامل
fi_fi: Käyttöjärjestelmä
he_il: מערכת הפעלה
hu_hu: Operációs rendszer
id_id: Sistem Operasi
ja_jp: OS
ka_ge: ოპერაციული სისტემა
ko_kr: 운영체제
lt_lt: Operacinė Sistema
nl_nl: Besturingssysteem
ro_ro: Sistemul de Operare
sk_sk: Operačný systém
th_th: ระบบปฏิบัติการ
tr_tr: İşletim Sistemi
uk_uk: Операційна Система
vi_vn: Hệ điều hành

source: Cloud
ar_ar: السحابة
bg_bg: Сървър
bn_bd: ক্লাউড
fa_ir: ابر
fi_fi: Pilvipalvelin
he_il: ענן
lt_lt: Debesis
th_th: คลาวด์
tr_tr: Bulut Sunucu
uk_uk: Хмара
vi_vn: Đám mây

source: Region
ar_ar: المنطقة
bg_bg: Регион
bn_bd: অঞ্চল
bs_ba: Regija
fa_ir: منطقه
fi_fi: Alue
he_il: איזור
hu_hu: Regió
id_id: Kawasan
ka_ge: რეგიონი
lt_lt: Regionas
nl_nl: Regio
ro_ro: Regiune
sk_sk: Región
th_th: ภูมิภาค
tr_tr: Bölge
uk_uk: Регіон
vi_vn: Khu vực

source: Droplet ID
ar_ar: معرف الـ Droplet
bg_bg: ID на Droplet
bn_bd: ড্রপলেট আইডি
bs_ba: ID Dropleta
fa_ir: شناسه ماشین مجازی
fi_fi: Dropletin ID
he_il: מזהה דרופלט
id_id: ID Droplet
ko_kr: 디플롯 ID
ro_ro: ID-ul Droplet-ului
sk_sk: ID Dropletu
th_th: รหัส Droplet
uk_uk: ID Дроплета
vi_vn: ID Droplet

source: Instance ID
ar_ar: معرف الـ Instance
bg_bg: ID на сървъра
bn_bd: ইনস্ট্যান্স আইডি
bs_ba: ID instance
da_dk: Instans ID
fa_ir: شناسه نرم‌افزار
fi_fi: Instanssin ID
he_il: מזהה מכונה
hu_hu: Példány azonosító
id_id: ID Instance
ka_ge: ინსტანციის ID
ko_kr: 인스턴스 ID
ro_ro: ID-ul Instanței
sk_sk: ID Inštancie
th_th: รหัสอินสแตนซ์
tr_tr: Sunucu ID
uk_uk: ID Екземпляра
vi_vn: ID phiên bản

source: Monitoring
ar_ar: المراقبة
bg_bg: Мониторинг
bn_bd: মনিটরিং
bs_ba: Praćenje
da_dk: Monitorering
fa_ir: مانیتورینگ
fi_fi: Monitorointi
he_il: ניטור
hu_hu: Monitorozás
id_id: Pantauan
ja_jp: 監視
ka_ge: მონიტორინგი
ko_kr: 모니터링
lt_lt: Monitoringas
nl_nl: Toezicht houden
ro_ro: Monitorizare
sk_sk: Monitorovanie
th_th: การตรวจสอบ
tr_tr: Sistem Durumu
uk_uk: Моніторинг
vi_vn: Giám sát

source: Last 30 Minutes
ar_ar: آخر 30 دقيقة
bg_bg: Последните 30 минути
bn_bd: শেষ ৩০ মিনিট
bs_ba: Zadnjih 30 minuta
da_dk: Seneste 30 minutter
fa_ir: ۳۰ دقیقه اخیر
fi_fi: Viimeiset 30 minuuttia
he_il: 30 דקות אחרונות
hu_hu: Utolsó fél óra
id_id: 30 Menit Terakhir
ja_jp: 直近30分
ka_ge: ბოლო 30 წუთი
ko_kr: 지난 30 분
lt_lt: Paskutinės 30 minučių
nl_nl: Laatste 30 minuten
ro_ro: Ultimele 30 de minute
sk_sk: Posledných 30 minút
th_th: 30 นาทีที่ผ่านมา
tr_tr: Son 30 Dakika
uk_uk: Останні 30 Хвилин
vi_vn: 30 phút trước

source: Last Hour
ar_ar: آخر ساعة
bg_bg: Последният час
bn_bd: শেষ ১ ঘণ্টা
bs_ba: Zadnji sat
da_dk: Seneste time
fa_ir: یک ساعت اخیر
fi_fi: Viime tunti
he_il: שעה אחרונה
hu_hu: Utolsó óra
id_id: 1 Jam Terakhir
ja_jp: 直近1時間
ka_ge: ბოლო 1 საათი
ko_kr: 지난 한 시간
lt_lt: Paskutinė 1 valanda
nl_nl: Laatste uur
ro_ro: Ultima Oră
sk_sk: Posledná hodina
th_th: ชั่วโมงที่ผ่านมา
tr_tr: Son 1 Saat
uk_uk: Остання Година
vi_vn: Giờ trước

source: Last 3 Hours
ar_ar: آخر 3 ساعات
bg_bg: Последните 3 часа
bn_bd: শেষ ৩ ঘণ্টা
bs_ba: Zadnja 3 sata
da_dk: Seneste 3 timer
fa_ir: ۳ ساعت اخیر
fi_fi: Viimeiset 3 tuntia
he_il: שלש שעות אחרונות
hu_hu: Utolsó 3 óra
id_id: 3 Jam Terakhir
ja_jp: 直近3時間
ka_ge: ბოლო 3 საათი
ko_kr: 지난 3 시간
lt_lt: Paskutinės 3 valandos
nl_nl: Laatste 3 uur
ro_ro: Ultimele 3 Ore
sk_sk: Posledné 3 hodiny
th_th: 3 ชั่วโมงที่ผ่านมา
tr_tr: Son 3 Saat
uk_uk: Останні 3 Години
vi_vn: 3 giờ trước

source: Last 6 Hours
ar_ar: اخر 6 ساعات
bg_bg: Последните 6 часа
bn_bd: শেষ ৬ ঘণ্টা
bs_ba: Zadnjih 6 sati
da_dk: Seneste 6 timer
fa_ir: ۶ ساعت اخیر
fi_fi: Viimeiset 6 tuntia
he_il: שש שעות אחרונות
hu_hu: Utolsó 6 óra
id_id: 6 Jam Terakhir
ja_jp: 直近6時間
ka_ge: ბოლო 6 საათი
ko_kr: 지난 6 시간
lt_lt: Paskutinės 6 valandos
nl_nl: Laatste 6 uur
ro_ro: Ultimele 6 ore
sk_sk: Posledných 6 hodín
th_th: 6 ชั่วโมงที่ผ่านมา
tr_tr: Son 6 Saat
uk_uk: Останні 6 Годин
vi_vn: 6 giờ trước

source: Last 12 Hours
ar_ar: آخر 12 ساعة
bg_bg: Последните 12 часа
bn_bd: শেষ ১২ ঘণ্টা
bs_ba: Zadnjih 12 sati
da_dk: Seneste 12 timer
fa_ir: ۱۲ ساعت اخیر
fi_fi: Viimeiset 12 tuntia
he_il: שתים-עשרה שעות אחרונות
hu_hu: Utolsó 12 óra
id_id: 12 Jam Terakhir
ja_jp: 直近12時間
ka_ge: ბოლო 12 საათი
ko_kr: 지난 12 시간
lt_lt: Paskutinės 12 valandų
nl_nl: Laatste 12 uur
ro_ro: Ultimele 12 Ore
sk_sk: Posledných 12 hodín
th_th: 12 ชั่วโมงที่ผ่านมา
tr_tr: Son 12 Saat
uk_uk: Останні 12 Годин
vi_vn: 12 giờ trước

source: 1 Minute
ar_ar: 1 دقيقة
bg_bg: 1 минута
bn_bd: ১ মিনিট
bs_ba: 1 minuta
da_dk: 1 minut
fa_ir: ۱ دقیقه
fi_fi: 1 minuutti
he_il: 1 דקה
hu_hu: 1 perc
id_id: 1 Menit
ja_jp: 1分
ka_ge: 1 წუთი
ko_kr: 1 분
lt_lt: 1 Minutė
nl_nl: 1 minuut
ro_ro: 1 Minut
sk_sk: 1 minúta
th_th: 1 นาที
tr_tr: 1 Dakika
uk_uk: 1 Хвилина
vi_vn: 1 phút

source: 5 Minutes
ar_ar: 5 دقائق
bg_bg: 5 минути
bn_bd: ৫ মিনিট
bs_ba: 5 minuta
da_dk: 5 minutter
fa_ir: دقیقه ۵
fi_fi: 5 minuuttia
he_il: 5 דקות
hu_hu: 5 perc
id_id: 5 Menit
ja_jp: 5分
ka_ge: 5 წუთი
ko_kr: 5 분
lt_lt: 5 Minutės
nl_nl: 5 minuten
ro_ro: 5 Minute
sk_sk: 5 minút
th_th: 5 นาที
tr_tr: 5 Dakika
uk_uk: 5 Хвилин
vi_vn: 5 phút

source: 15 Minutes
ar_ar: 15 دقيقة
bg_bg: 15 минути
bn_bd: ১৫ মিনিট
bs_ba: 15 minuta
da_dk: 15 minutter
fa_ir: دقیقه ۱۵
fi_fi: 15 minuuttia
he_il: 15 דקות
hu_hu: 15 perc
id_id: 15 Menit
ja_jp: 15分
ka_ge: 15 წუთი
ko_kr: 15 분
lt_lt: 15 Minučių
nl_nl: 15 minuten
ro_ro: 15 Minute
sk_sk: 15 minút
th_th: 15 นาที
tr_tr: 15 Dakika
uk_uk: 15 Хвилин
vi_vn: 15 phút

source: CPU Usage
ar_ar: إستهلاك المعالج
bg_bg: CPU натоварване
bn_bd: CPU ব্যবহার
bs_ba: Iskorištenje procesora
da_dk: CPU-forbrug
fa_ir: مصرف پردازنده
fi_fi: Suorittimen käyttö
he_il: שימוש במעבד
hu_hu: CPU használat
id_id: Penggunaan CPU
ja_jp: CPU使用率
ka_ge: CPU გამოყენება
ko_kr: CPU 사용량
lt_lt: CPU Naudojimas
nl_nl: CPU gebruik
ro_ro: Utlizare Procesor
sk_sk: Využitie CPU
th_th: การใช้งาน CPU
tr_tr: İşlemci Kullanımı
uk_uk: Використання ЦП
vi_vn: Sử dụng CPU

source: Disk Usage
ar_ar: مساحة التخزين المستخدمة
bg_bg: Използвано пространство
bn_bd: ডিস্ক ব্যবহার
bs_ba: Iskorištenje diska
da_dk: Diskforbrug
fa_ir: مصرف فضا
fi_fi: Kovalevyn käyttö
he_il: שימוש בדיסק
hu_hu: Lemezhasználat
id_id: Penggunaan Disk
ja_jp: ディスク使用率
ka_ge: დისკის გამოყენება
ko_kr: 디스크 사용량
lt_lt: Disko naudojimas
nl_nl: Schijf gebruik
ro_ro: Utilizare Disc
sk_sk: Využitie disku
th_th: การใช้งานดิสก์
tr_tr: Disk Kullanımı
uk_uk: Використання Диска
vi_vn: Sử dụng ổ đĩa

source: Memory Usage
ar_ar: الذاكرة العشوائية المستخدمة
bg_bg: Използвана памет
bn_bd: মেমরি ব্যবহার
bs_ba: Iskorištenje memorije
da_dk: Hukommelsesforbrug
fa_ir: مصرف رم
fi_fi: Muistin käyttö
he_il: שימוש בזיכרון
hu_hu: Memóriahasználat
id_id: Penggunaan Memori
ja_jp: メモリ使用率
ka_ge: მეხსიერების გამოყენება
ko_kr: 메모리 사용량
lt_lt: Atminties naudojimas
nl_nl: Geheugen gebruik
ro_ro: Utilizare Memorie
sk_sk: Využitie pamäti
th_th: การใช้งานหน่วยความจำ
tr_tr: Bellek Kullanımı
uk_uk: Використання Пам'яті
vi_vn: Sử dụng bộ nhớ

source: Load Average
ar_ar: متوسط الحمل
bg_bg: Средно натоварване
bn_bd: লোড গড়
bs_ba: Prosjek opterećenja
da_dk: Gennemsnit for belastning
fa_ir: میانگین لود
fi_fi: Kuormituksen keskiarvo
he_il: עומס ממוצע
hu_hu: Átlagos terhelés
id_id: Beban Rata-Rata
ja_jp: サーバ負荷
ka_ge: დატვირთვის საშუალო
ko_kr: 로드 평균
lt_lt: Apkrovos vidurkis
nl_nl: Gemiddelde laadtijd
ro_ro: Încărcare Medie
sk_sk: Priemerné vyťaženie
th_th: ค่าเฉลี่ยโหลด
tr_tr: Ortalama Yük
uk_uk: Середнє Навантаження
vi_vn: Trung bình tải

source: Remote Backup
ar_ar: النسخ الاحتياطي عن بعد
bg_bg: Отдалечено резервно копие
bn_bd: রিমোট ব্যাকআপ
bs_ba: Udaljena rezerva
da_dk: Fjernbackup
fa_ir: پشتیبان‌‌گیری از راه دور
fi_fi: Etävarmuuskopio
he_il: גיבוי מרוחק
hu_hu: Távoli mentés
id_id: Pencadangan Jarak Jauh
ja_jp: リモートバックアップ
ka_ge: დისტანციური რეზერვი
ko_kr: 리모트 백업
lt_lt: Nuotolinė atsarginė kopija
nl_nl: Externe Backup
ro_ro: Copie de siguranță Externă
sk_sk: Vzdialená záloha
th_th: การสำรองข้อมูลระยะไกล
tr_tr: Uzaktan Yedekleme
uk_uk: Віддалений Бекап
vi_vn: Sao lưu từ xa

source: Storage Provider
ar_ar: مزود التخزين
bg_bg: Backup доставчик
bn_bd: স্টোরেজ প্রদানকারী
bs_ba: Provajder za skladištenje
da_dk: Opbevaringsudbyder
fa_ir: سرویس‌دهنده فضای ذخیره‌سازی
fi_fi: Tallennuspalveluntarjoaja
he_il: ספק אחסון
hu_hu: Tárolásszolgáltató
id_id: Penyedia Penyimpanan
ja_jp: ストレージプロバイダー
ka_ge: მეხსიერების პროვაიდერი
ko_kr: 스토리지 제공자
lt_lt: Saugyklos tiekėjas
ro_ro: Furnizorul Stocare
sk_sk: Poskytovateľ úložiska
th_th: ผู้ให้บริการพื้นที่เก็บข้อมูล
tr_tr: Depolama Sağlayıcısı
uk_uk: Постачальник Сховища
vi_vn: Nhà cung cấp lưu trữ

source: Select Storage Provider
ar_ar: حدد مزود التخزين
bg_bg: Изберете доставчик
bn_bd: স্টোরেজ প্রদানকারী নির্বাচন করুন
bs_ba: Odaberite provajdera za skladištenje
da_dk: Vælg opbevaringsudbyder
fa_ir: سرویس‌دهنده فضای ذخیره‌سازی را انتخاب کنید
fi_fi: Valitse tallennuspalveluntarjoaja
he_il: בחירת ספק אחסון
hu_hu: Tárolószolgáltató kiválasztása
id_id: Pilih Penyedia Penyimpanan
ja_jp: ストレージプロバイダーを選択
ka_ge: მონიშნეთ მეხსიერების პროვაიდერი
ko_kr: 스토리지 제공자 선택
lt_lt: Pasirinkite saugyklos tiekėją
nl_nl: Selecteer Storage Provider
ro_ro: Selectează Furnizorul pentru Stocare
sk_sk: Vybrať poskytovateľa úložiska
th_th: เลือกผู้ให้บริการพื้นที่เก็บข้อมูล
tr_tr: Depolama Sağlayıcısını Seçin
uk_uk: Виберіть Постачальника Сховища
vi_vn: Chọn nhà cung cấp lưu trữ

source: Custom Rclone Config
bg_bg: Персонализирано Rclone конфигуриране
bn_bd: কাস্টম Rclone কনফিগ
bs_ba: Prilagođena Rclone konfiguracija
da_dk: Tilpasset Rclone konfiguration
fa_ir: تنظیمات Rclone سفارشی
fi_fi: Mukautettu Rclone-konfiguraatio
he_il: הגדרת Rclone מותאמת אישית
hu_hu: Egyedi Rclone beállítások
id_id: Kustom Konfigurasi Rclone
ja_jp: Rcloneカスタム設定
ka_ge: მორგებული Rclone კონფიგურაცია
ko_kr: 커스텀 Rclone 설정
lt_lt: Pasirinktinė Rclone konfiguracija
nl_nl: Aangepaste Rclone configuratie
sk_sk: Vlastná konfigurácia Rclone
th_th: การตั้งค่า Rclone แบบกำหนดเอง
tr_tr: Özel Rclone Yapılandırması
uk_uk: Кастомна Конфігурація Rclone
vi_vn: Cấu hình Rclone tùy chỉnh

source: Continue
ar_ar: مواصلة
bg_bg: Продължи
bn_bd: চালিয়ে যান
bs_ba: Nastavite
da_dk: Fortsæt
fa_ir: ادامه
fi_fi: Jatka
he_il: להמשיך
hu_hu: Folytatás
id_id: Lanjut
ja_jp: 続行
ka_ge: გაგრძელება
ko_kr: 계속
lt_lt: Tęsti
nl_nl: Doorgaan
ro_ro: Continuă
sk_sk: Pokračovať
th_th: ดำเนินการต่อ
tr_tr: Devam Et
uk_uk: Продовжити
vi_vn: Tiếp tục

source: Enable Remote Backup
ar_ar: تمكين النسخ الاحتياطي عن بعد
bg_bg: Активиране на Remote Backup
bn_bd: রিমোট ব্যাকআপ সক্রিয় করুন
bs_ba: Omogućite udaljenu rezervnu kopiju
da_dk: Aktiver fjernbackup
fa_ir: فعالسازی پشتیبان‌گیری از راه دور
fi_fi: Kytke etävarmuuskopiointi päälle
he_il: הפעלת גיבוי מרוחק
hu_hu: Távmentés engedélyezése
id_id: Aktifkan Pencadangan Jarak Jauh
ja_jp: リモートバックアップを有効
ka_ge: ჩართეთ დისტანციური სარეზერვო ასლის შექმნა
ko_kr: 리모트 백업 활성화
lt_lt: Įjungti nuotolinę atsarginę kopiją
nl_nl: Externe Backups Inschakelen
ro_ro: Activează Copia de Sigurantă Externă
sk_sk: Povoliť vzdialenú zálohu
th_th: เปิดใช้งานการสำรองข้อมูลระยะไกล
tr_tr: Uzaktan Yedeklemeyi Etkinleştir
uk_uk: Увімкнути Віддалений Бекап
vi_vn: Bật sao lưu từ xa

source: Daily
ar_ar: يوميًا
bg_bg: Ежедневно
bn_bd: দৈনিক
bs_ba: Svakodnevno
da_dk: Dagligt
fa_ir: روزانه
fi_fi: Päivittäin
he_il: יומי
hu_hu: Napi
id_id: Harian
ja_jp: 毎日
ka_ge: ყოველდღიური
ko_kr: 매일
lt_lt: Kas dieną
nl_nl: Dagelijks
ro_ro: În fiecare zi
sk_sk: Denne
th_th: รายวัน
tr_tr: Her Gün
uk_uk: Щодня
vi_vn: Hàng ngày

source: Time
ar_ar: الوقت
bg_bg: Време
bn_bd: সময়
bs_ba: Vrijeme
da_dk: Tid
fa_ir: زمان
fi_fi: Aika
he_il: שעה
hu_hu: Idő
id_id: Waktu
ja_jp: 時間
ka_ge: დრო
ko_kr: 시간
lt_lt: Laikas
nl_nl: Tijd
ro_ro: Timp
sk_sk: Čas
th_th: เวลา
tr_tr: Saat
uk_uk: Час
vi_vn: Thời gian

source: Bucket
bn_bd: বাকেট
fa_ir: باکت
fi_fi: Ämpäri
he_il: דלי (באקט)
hu_hu: Edény (Bucket)
ka_ge: სეგმენტი
lt_lt: Saugyklos sistema
ro_ro: Găleată
th_th: บัคเก็ต
tr_tr: Dizin
uk_uk: Бакет

source: Bucket Name
ar_ar: اسم الـ Bucket
bg_bg: Име на Bucket
bn_bd: বাকেটের নাম
bs_ba: Ime Bucket
da_dk: Bucket navn
fa_ir: نام باکت
fi_fi: Ämpärin nimi
he_il: שם הדלי
hu_hu: Edény (Bucket) név
id_id: Nama Bucket
ja_jp: Bucket名
ka_ge: სეგმენტის სახელი
ko_kr: Bucket 이름
lt_lt: Saugyklos sistemos vardas
nl_nl: Bucket Naam
ro_ro: Nume Găleată
sk_sk: Názov Bucket-u
th_th: ชื่อบัคเก็ต
tr_tr: Dizin Adı
uk_uk: Ім'я Бакета
vi_vn: Tên Bucket

source: Storage Directory
ar_ar: دليل التخزين
bg_bg: Папка за съхранение
bn_bd: স্টোরেজ ডিরেক্টরি
bs_ba: Direktorij za skladištenje
da_dk: Fjernlokation
fa_ir: پوشه ذخیره‌سازی
fi_fi: Tallennushakemisto
he_il: תיקיית אחסון
hu_hu: Tárolási könyvtár
id_id: Direktori Penyimpanan
ja_jp: ストレージディレクトリ
ka_ge: შენახვის დირექტორია
ko_kr: Storage 디렉터리
lt_lt: Saugyklos vieta
nl_nl: Storage Folder
ro_ro: Directorul pentru Stocare
sk_sk: Priečinok úložiska
th_th: ไดเรกทอรีเก็บข้อมูล
tr_tr: Depolama Dizini
uk_uk: Каталог Зберігання
vi_vn: Thư mục lưu trữ

source: Where to store backups relative to the root.
ar_ar: مكان تخزين النسخ الاحتياطية بالنسبة إلى الجذر.
bg_bg: Къде да се съхраняват резервните копия спрямо root.
bn_bd: রুটের সাথে সম্পর্কিত ব্যাকআপ কোথায় সংরক্ষণ করবেন।
bs_ba: Gdje skladištiti sigurnosne kopije u odnosu na korijen.
da_dk: Hvor skal fjernbackups opbevares relativt til root.
fa_ir: نسبت به روت سرور پشتیبان‌ها کجا ذخیره می‌شوند.
fi_fi: Mihin varmuuskopiot tallennetaan suhteessa juurihakemistoon.
he_il: היכן לאחסן את הגיבוי באופן יחסי לתיקיית השורש.
hu_hu: A biztonsági mentések tárolásának helye a gyökérhez képest.
id_id: Tempat menyimpan cadangan terkait dengan root.
ja_jp: ルートからの相対的なバックアップの保存先
ka_ge: სად გსურთ Root ასლების შენახვა.
ko_kr: 루트 디렉터리와 상대적으로 어디에 백업을 저장할지 선택하세요.
lt_lt: Kur laikyti atsargines kopijas, palyginti su root.
nl_nl: Waar backups opslaan ten opzichte van de root folder.
ro_ro: Unde se vor stoca aceste copii de siguranță relativ la directorul / (root).
sk_sk: Umiestnenie záloh vzhľadom na koreňový priečinok.
th_th: ตำแหน่งที่จัดเก็บการสำรองข้อมูลเมื่อเทียบกับรูท
tr_tr: Yedeklerin kök dizine göre depolanacağı yer
uk_uk: Де зберігати бекапи відносно кореня
vi_vn: Nơi lưu trữ bản sao lưu so với thư mục gốc.

source: Leave blank to continue using the existing secret access key.
ar_ar: اتركه فارغًا لمواصلة استخدام مفتاح الوصول السري الحالي.
bg_bg: Оставете празно, за да продължите да използвате текущият таен ключ за достъп.
bn_bd: বিদ্যমান সিক্রেট অ্যাক্সেস কী ব্যবহার করতে ফাঁকা রাখুন।
bs_ba: Ostavite prazno da biste nastavili koristiti postojeći tajni pristupni ključ.
da_dk: Lad feltet være tomt for at fortsætte med den eksisterende secret access key.
fa_ir: برای ادامه با کد دسترسی secret موجود خالی بگذارید.
fi_fi: Jätä tyhjäksi jatkaaksesi nykyisen salaisen käyttöavaimen käyttöä.
he_il: להשאיר ריק בכדי להמשיך עם מפתח הגישה הסודי הקיים.
hu_hu: A meglévő titkos hozzáférési kulcs használatának folytatásához hagyja üresen.
id_id: Biarkan kosong untuk melanjutkan penggunaan kunci akses rahasia yang ada.
ja_jp: 既存のシークレットキーを引き続き使用する場合は、空白にします。
ka_ge: დატოვეთ ცარიელი, რათა გააგრძელოთ არსებული Secret Key-ით.
ko_kr: 기존의 Secret Access 키를 사용하려면 비워 두세요.
lt_lt: Palikite tuščią, kad toliau naudotumėte esamą slaptą prieigos raktą.
nl_nl: Laat leeg om de bestaande secret access key te blijven gebruiken.
ro_ro: Lasă necompletat pentru a folosii în continuare cheia secretă de acces existentă.
sk_sk: Pokiaľ chcete pokračovať v používaní aktuálneho tajného prístupového kľúča, ponechajte prázdne.
th_th: ปล่อยว่างไว้เพื่อใช้คีย์การเข้าถึงที่มีอยู่
tr_tr: Geçerli gizli erişim anahtarını kullanmaya devam etmek için boş bırakın.
uk_uk: Залишіть порожнім, щоб продовжити використання існуючого ключа ключа доступу.
vi_vn: Để trống để tiếp tục sử dụng khóa truy cập bí mật hiện có.

source: Excludes
ar_ar: استبعاد
bg_bg: Изключения
bn_bd: বর্জিত
bs_ba: Isključuje
da_dk: Ekskluderer
fa_ir: استثناها
fi_fi: Poikkeukset
he_il: לא כולל
hu_hu: Kivéve
id_id: Pengecualian
ja_jp: 除外
ka_ge: გამორიცხავს
ko_kr: 제외
lt_lt: Neįtraukiama
nl_nl: Uitsluiten
ro_ro: Excluziuni
sk_sk: Výnimky
th_th: ยกเว้น
tr_tr: Hariç Tutulacaklar
uk_uk: Винятки
vi_vn: Loại trừ

source: Remote Backup Settings have been saved.
ar_ar: تم حفظ إعدادات النسخ الاحتياطي عن بعد.
bg_bg: Настройките за Remote Backup бяха запазени.
bn_bd: রিমোট ব্যাকআপ সেটিংস সংরক্ষিত হয়েছে।
bs_ba: Postavke udaljenog sigurnosnog kopiranja su sačuvane.
da_dk: Fjernbackup indstillingerne blev gemt.
fa_ir: تنظیمات پشتیبان‌گیری از راه دور ذخیره شد.
fi_fi: Etävarmuuskopioinnin asetukset tallennettu.
he_il: הגדרות גיבוי מרחוק נשמרו.
hu_hu: A távmentés beállításai elmentve.
id_id: Pengaturan Cadangan Jarak Jauh telah disimpan.
ja_jp: リモートバックアップの設定が保存されました。
ka_ge: დისტანციური სარეზერვო ასლის პარამეტრები შენახულია.
ko_kr: 리모트 백업 설정을 저장했습니다.
lt_lt: Nuotolinio atsarginio kopijavimo nustatymai buvo išsaugoti.
nl_nl: Instellingen voor externe back-up zijn opgeslagen.
ro_ro: Setările pentru Copie de Siguranță Externă au fost salvate.
sk_sk: Nastavenia vzdialenej zálohy boli uložené.
th_th: การตั้งค่าการสำรองข้อมูลระยะไกลถูกบันทึกแล้ว
tr_tr: Uzaktan Yedekleme Ayarları Kaydedildi.
uk_uk: Налаштування віддаленого бекапа збережено.
vi_vn: Cài đặt sao lưu từ xa đã được lưu.

source: Remote Backup Settings have been deleted.
ar_ar: تم حذف إعدادات النسخ الاحتياطي عن بعد.
bg_bg: Настройките за Remote Backup бяха изтрити.
bn_bd: রিমোট ব্যাকআপ সেটিংস মুছে ফেলা হয়েছে।
bs_ba: Postavke udaljenog sigurnosnog kopiranja su izbrisane.
da_dk: Fjernbackup indstillingerne blev slettet.
fa_ir: تنظیمات پشتیبان‌گیری از راه دور حذف شد.
fi_fi: Etävarmuuskopioinnin asetukset poistettu.
he_il: הגדרות גיבוי מרחוק נמחקו.
hu_hu: A távmentési beállítások törlölve.
id_id: Pengaturan Cadangan Jarak Jauh telah dihapus.
ja_jp: リモートバックアップの設定が削除されました。
ka_ge: დისტანციური სარეზერვო ასლის პარამეტრები წაშლილია.
ko_kr: 리모트 백업 설정을 제거했습니다.
lt_lt: Nuotolinio atsarginio kopijavimo nustatymai buvo ištrinti.
nl_nl: Instellingen voor externe backups zijn verwijderd.
ro_ro: Setările pentru Copie de Siguranță Externă au fost șterse.
sk_sk: Nastavenia vzdialenej zálohy boli zmazané.
th_th: การตั้งค่าการสำรองข้อมูลระยะไกลถูกลบแล้ว
tr_tr: Uzaktan Yedekleme Ayarları Silindi.
uk_uk: Налаштування віддаленого бекапа видалено.
vi_vn: Cài đặt sao lưu từ xa đã bị xóa.
