Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

source: Database Server has been deleted.
ar_ar: تم حذف خادم قاعدة البيانات.
bg_bg: Сървъра с базата данни е изтрит.
bn_bd: ডাটাবেস সার্ভার মুছে ফেলা হয়েছে।
bs_ba: Server baze podataka je obrisan.
da_dk: Databaseserveren blev slettet.
fa_ir: سرور پایگاه داده حذف شد.
fi_fi: Tietokantapalvelin poistettu.
he_il: שרת מסד הנתונים נמחק.
hu_hu: Az adatbázis-kiszolgáló törlésre került.
id_id: Server Database telah dihapus.
ja_jp: データベースサーバーを削除しました。
ka_ge: მონაცემთა სერვერი წაიშალა.
ko_kr: 데이터베이스 서버를 삭제했습니다.
lt_lt: Duomenų bazės serveris ištrintas.
nl_nl: Database server is verwijderd.
ro_ro: Serverul de Baze de Date a fost șters.
sk_sk: Databázový server bol zmazaný.
th_th: เซิร์ฟเวอร์ฐานข้อมูลถูกลบแล้ว
tr_tr: Veritabanı Sunucusu Silindi.
uk_uk: Сервер бази даних видалено.
vi_vn: Máy chủ cơ sở dữ liệu đã bị xóa.

source: Database Server has been changed.
ar_ar: تم تغيير خادم قاعدة البيانات.
bg_bg: Сървъра с базата данни е променен.
bn_bd: ডাটাবেস সার্ভার পরিবর্তিত হয়েছে।
bs_ba: Server baze podataka je promijenjen.
da_dk: Databaseserveren blev ændret.
fa_ir: سرور پایگاه داده تغییر کرد.
fi_fi: Tietokantapalvelin muutettu.
he_il: שרת מסד הנתונים השתנה.
hu_hu: Az adatbázis-kiszolgáló megváltozott.
id_id: Server Database telah diubah.
ja_jp: データベースサーバーを変更しました。
ka_ge: მონაცემთა სერვერი შეიცვალა.
ko_kr: 데이터베이스 서버를 변경했습니다.
lt_lt: Duomenų bazės serveris pakeistas.
nl_nl: Database server is aangepast.
ro_ro: Server-ul de Baze de Date a fost modificat.
sk_sk: Databázový server bol upravenú.
th_th: เซิร์ฟเวอร์ฐานข้อมูลถูกเปลี่ยนแปลงแล้ว
tr_tr: Veritabanı Sunucusu Değiştirildi.
uk_uk: Сервер бази даних змінено.
vi_vn: Máy chủ cơ sở dữ liệu đã bị thay đổi.

source: Custom Domain
ar_ar: اسم نطاق (دومين) مخصص
bg_bg: Персонализиран домейн
bn_bd: কাস্টম ডোমেইন
bs_ba: Prilagođena domena
da_dk: Tilpasset domæne
fa_ir: دامنه سفارشی
fi_fi: Mukautettu domain
he_il: דומיין יעודי
hu_hu: Egyéni Domain
id_id: Kustom Domain
ja_jp: カスタムドメイン
ka_ge: საბრენდო დომენი
lt_lt: Pasirinktinis domenas
nl_nl: Aangepast Domain
ro_ro: Domeniu Personalizat
sk_sk: Vlastná doména
th_th: โดเมนที่กำหนดเอง
tr_tr: Özel Alan Adı
uk_uk: Свій Домен
vi_vn: Tên miền tùy chỉnh

source: TLS Certificate
ar_ar: شهادة TLS
bg_bg: TLS сертификат
bn_bd: TLS সার্টিফিকেট
bs_ba: TLS certifikat
da_dk: TLS Certifikat
fa_ir: TLS گواهینامه‌های
fi_fi: TLS-varmenne
he_il: תעודת TLS
hu_hu: TLS tanúsítvány
id_id: Sertifikat TLS
ja_jp: TLS証明書
ka_ge: TLS სერტიფიკატი
ko_kr: TLS 인증서
lt_lt: TLS Sertifikatas
nl_nl: TLS Certificaat
ro_ro: Certificat TLS
sk_sk: TLS certifikát
th_th: ใบรับรอง TLS
tr_tr: TLS Sertifikası
uk_uk: TLS Сертифікат
vi_vn: Chứng chỉ TLS

source: Let's Encrypt HTTP Challenge
ar_ar: تحدي Let's Encrypt HTTP
bn_bd: Let's Encrypt HTTP চ্যালেঞ্জ
da_dk: Let's Encrypt HTTP udfordring
fi_fi: Let's Encrypt HTTP-haaste
he_il: אתגר HTTP של Let's Encrypt
hu_hu: Let's Encrypt HTTP kihívás
id_id: Tantangan HTTP Let's Encrypt
ja_jp: Let's Encrypt HTTP チャレンジ
ka_ge: Let's Encrypt HTTP წარმოება
ko_kr: Let's Encrypt HTTP 챌린지
nl_nl: Let's Encrypt HTTP Uitdaging
ro_ro: Provocarea HTTP Let's Encrypt
th_th: Let's Encrypt การท้าทาย HTTP
tr_tr: Let's Encrypt HTTP Sorgusu
uk_uk: Підтвердження домену для Let's Encrypt через HTTP
vi_vn: Thử thách HTTP của Let's Encrypt

source: Let's Encrypt DNS Challenge
ar_ar: تحدي Let's Encrypt DNS
bn_bd: Let's Encrypt DNS চ্যালেঞ্জ
da_dk: Let's Encrypt DNS udfordring
fi_fi: Let's Encrypt DNS-haaste
he_il: אתגר DNS של Let's Encrypt
hu_hu: Let's Encrypt DNS kihívás
id_id: Tantangan DNS Let's Encrypt
ja_jp: Let's Encrypt DNS チャレンジ
ka_ge: Let's Encrypt DNS წარმოება
ko_kr: Let's Encrypt DNS 챌린지
nl_nl: Let's Encrypt DNS Uitdaging
ro_ro: Provocarea DNS Let's Encrypt
th_th: Let's Encrypt การท้าทาย DNS
tr_tr: Let's Encrypt DNS Sorgusu
uk_uk: Підтвердження домену для Let's Encrypt через DNS
vi_vn: Thử thách DNS của Let's Encrypt

source: Backups
ar_ar: النسخ الإحتياطي
bg_bg: Бекъп
bn_bd: ব্যাকআপসমূহ
bs_ba: Rezerve
fa_ir: پشتیبان‌‌گیری
fi_fi: Varmuuskopiot
he_il: גיבויים
hu_hu: Biztonsági Mentések
id_id: Pencadangan
ja_jp: バックアップ
ka_ge: სარეზერვო კოპიები
ko_kr: 백업
lt_lt: Atsarginės kopijos
ro_ro: Copii de siguranță
sk_sk: Zálohy
th_th: การสำรองข้อมูล
tr_tr: Yedekler
uk_uk: Бекапи
vi_vn: Sao lưu

source: Images
ar_ar: الصور
bg_bg: Копие на сървъра (Image)
bn_bd: ছবিসমূহ
bs_ba: Slike
da_dk: Billeder
fa_ir: ایمیج‌ها
fi_fi: Imaget
he_il: אימג'ים
hu_hu: Képek
id_id: Gambaran
ja_jp: 画像
ka_ge: სურათები
ko_kr: 이미지
lt_lt: Atsarginės kopijos
nl_nl: Afbeeldingen
ro_ro: Imagini
sk_sk: Obrazy
th_th: ภาพ
tr_tr: Yedek
uk_uk: Образи
vi_vn: Ảnh

source: AWS Credentials
ar_ar: بيانات AWS
bg_bg: AWS Удостоверения
bn_bd: AWS ক্রেডেনশিয়াল
bs_ba: AWS vjerodajnice
da_dk: AWS oplysninger
fi_fi: AWS-tunnistetiedot
he_il: פרטי התחברות ל-AWS
hu_hu: AWS hitelesítő adatok
id_id: Kredensial AWS
ka_ge: AWS აუტორიზაცია
lt_lt: AWS Kredencialai
nl_nl: AWS Inloggegevens
ro_ro: Credențiale AWS
sk_sk: Prihlasovacie údaje AWS
th_th: ข้อมูลประจำตัว AWS
tr_tr: AWS Kimlik Bilgileri
uk_uk: Облікові Дані AWS
vi_vn: Thông tin đăng nhập AWS

source: AWS Access Key
ar_ar: مفاتيح دخول AWS
bg_bg: AWS Ключ за достъп
bn_bd: AWS অ্যাক্সেস কী
bs_ba: AWS pristupni ključ
fi_fi: AWS-käyttöavain
he_il: מפתח גישה (Access Key) AWS
hu_hu: AWS hozzáférési kulcs
id_id: Kunci Akses AWS
ka_ge: AWS წვდომის გასაღები
lt_lt: AWS Prieigos raktas
nl_nl: AWS toegangssleutel
ro_ro: Cheie de Acces AWS
sk_sk: AWS prístupový kľúč
th_th: คีย์การเข้าถึง AWS
tr_tr: AWS Erişim Anahtarı
uk_uk: Ключ Доступу AWS
vi_vn: Khóa truy cập AWS

source: AWS Secret Access Key
ar_ar: رمز الدخول السري لـ AWS
bg_bg: AWS Таен ключ за достъп
bn_bd: AWS সিক্রেট অ্যাক্সেস কী
bs_ba: AWS tajni pristupni ključ
fi_fi: AWS-salainen käyttöavain
he_il: מפתח גישה סודי (Secret Access Key) AWS
hu_hu: AWS titkos belépési kulcs
id_id: Kunci Akses Rahasia AWS
lt_lt: AWS Slaptas prieigos raktas
nl_nl: AWS geheime toegangssleutel
ro_ro: Secret Cheie de Acces AWS
sk_sk: AWS tajný prístupový kľúč
th_th: คีย์เข้าถึงลับ AWS
tr_tr: AWS Gizli Erişim Anahtarı
uk_uk: Секретний Ключ Доступу AWS
vi_vn: Khóa truy cập bí mật AWS

source: AWS Access Keys are not valid.
ar_ar: مفاتيح دخول AWS غير صحيحة.
bg_bg: AWS Ключовете за достъп не са валидни.
bn_bd: AWS অ্যাক্সেস কী বৈধ নয়।
bs_ba: AWS pristupni ključevi nisu važeći.
da_dk: AWS Access Keys er ikke gyldige.
fa_ir: AWS Access Keys معتبر نیستند
fi_fi: AWS-käyttöavaimet eivät kelpaa.
he_il: מזהי המפתחות של AWS אינם תקינים
hu_hu: Az AWS hozzáférési kulcsok nem érvényesek.
id_id: Kunci Akses AWS tidak valid.
ja_jp: AWS Access Keys は無効です。
ka_ge: AWS Access Keys არ არის სწორი.
ko_kr: AWS Access Keys가 올바르지 않습니다.
lt_lt: AWS Prieigos raktas neteisingas.
nl_nl: AWS toegangssleutel is niet geldig.
ro_ro: Cheile de Acces AWS nu sunt valide.
sk_sk: AWS prístupové kľúče nie sú platné.
th_th: คีย์การเข้าถึง AWS ไม่ถูกต้อง
tr_tr: AWS Erişim Anahtarı Geçersiz.
uk_uk: Ключі доступу AWS недійсні.
vi_vn: Khóa truy cập AWS không hợp lệ.

source: AWS Access Keys have been saved.
ar_ar: تم حفظ مفاتيح دخول AWS.
bg_bg: AWS Ключовете за достъп са запазени.
bn_bd: AWS অ্যাক্সেস কী সংরক্ষিত হয়েছে।
bs_ba: AWS pristupni ključevi su sačuvani.
da_dk: AWS Access Keys blev gemt.
fa_ir: AWS Access Keys ذخیره شدند.
fi_fi: AWS-käyttöavaimet tallennettu.
he_il: מזהי המפתחות של AWS נשמרו
hu_hu: Az AWS hozzáférési kulcsok elmentve.
id_id: Kunci Akses AWS telah disimpan.
ja_jp: AWS Access Keys が保存されました。
ka_ge: AWS წვდომის გასაღებები შენახულია.
ko_kr: AWS Access Keys를 저장했습니다.
lt_lt: AWS Prieigos raktai išsaugoti.
nl_nl: AWS toegangssleutel is toegevoegd.
ro_ro: Cheile de Acces AWS au fost salvate.
sk_sk: AWS prístupové kľúče boli uložené.
th_th: คีย์การเข้าถึง AWS ถูกบันทึกแล้ว
tr_tr: AWS Erişim Anahtarı Kaydedildi.
uk_uk: Ключі доступу AWS збережені.
vi_vn: Khóa truy cập AWS đã được lưu.

# aws-images-settings
source: Images Settings
ar_ar: اعدادات الصور
bg_bg: Настройки на копие на сървъра
bn_bd: ছবি সেটিংস
bs_ba: Podešavanja slika
da_dk: Backupindstillinger
fa_ir: تنظیمات ایمیج
fi_fi: Image-asetukset
he_il: הגדרות אימג'
hu_hu: Kép beállítások
id_id: Pengaturan Gambaran
ja_jp: 画像設定
ka_ge: სურათების პარამეტრები
ko_kr: 이미지 설정
lt_lt: Atsarginės kopijos nustatymai
nl_nl: Afbeelding instellingen
ro_ro: Setări Imagini
sk_sk: Nastavenia obrazov
th_th: การตั้งค่าภาพ
tr_tr: Yedekleme Ayarları
uk_uk: Налаштування Образів
vi_vn: Cài đặt ảnh

# aws-enable-automatic-images
source: Enable Automatic Images
ar_ar: تمكين الصور التلقائية
bg_bg: Включване на автоматичните копия
bn_bd: স্বয়ংক্রিয় ছবি চালু করুন
bs_ba: Omogući automatske slike
da_dk: Aktiver automatiske backups
fa_ir: فعالسازی ایمیج‌های خودکار
fi_fi: Kytke automaattiset imaget päälle
he_il: הפעלת אימיג'ים אוטומטיים
hu_hu: Automatikus képek aktiválása
id_id: Aktifkan Penggambaran Otomatis
ja_jp: Automatic Images を有効
ka_ge: ავტომატური სურათების ჩართვა
lt_lt: Įjungti automatines atsargines kopijas
nl_nl: Automatische afbeeldingen inschakelen
ro_ro: Activeză Imagini Automate
sk_sk: Povoliť automatické obrazy
th_th: เปิดใช้งานภาพอัตโนมัติ
tr_tr: Otomatik Yedeklemeyi Etkinleştir
uk_uk: Увімкнути автоматичні образи
vi_vn: Bật ảnh tự động

source: Frequency
ar_ar: تكرار
bg_bg: Честота
bn_bd: ফ্রিকোয়েন্সি
bs_ba: Frekvencija
da_dk: Frekvens
fa_ir: دفعات تکرار
fi_fi: Toistuvuus
he_il: תדירות
hu_hu: Gyakoriság
id_id: Frekuensi
ja_jp: 周期
ka_ge: სიხშირე
ko_kr: 빈도
lt_lt: Dažnis
nl_nl: Hoeveelheid
ro_ro: Frecvență
sk_sk: Frekvencia
th_th: ความถี่
tr_tr: Sıklık
uk_uk: Періодичність
vi_vn: Tần suất

source: Retention Period (Days)
ar_ar: فترة الاحتفاظ (بالأيام)
bg_bg: Период на съхранение (дни)
bn_bd: সংরক্ষণ সময়কাল (দিন)
bs_ba: Period zadržavanja (dani)
da_dk: Opbevaringsperiode (Dage)
fa_ir: دوره نگهداری (روز)
fi_fi: Säilytysaika (päivää)
he_il: תקופה לשמירה (ימים)
hu_hu: Megőrzési időszak (napokban)
id_id: Periode Retensi (Hari)
ja_jp: 保存期間(日)
ka_ge: გადაკარგვის პერიოდი (დღეები)
ko_kr: 보존 기간 (일)
lt_lt: Išsaugojimo laikotarpis (Dienos)
nl_nl: Behoud periode (dagen)
ro_ro: Perioadă de Retenție (Zile)
sk_sk: čas uchovania (dni)
th_th: ระยะเวลาเก็บรักษา (วัน)
tr_tr: Saklama Süresi (Gün)
uk_uk: Термін Зберігання (Днів)
vi_vn: Thời gian lưu giữ (Ngày)

source: Images Settings have been saved.
ar_ar: تم حفظ إعدادات الصور.
bg_bg: Настройките за копията бяха запазени.
bn_bd: ছবি সেটিংস সংরক্ষিত হয়েছে।
bs_ba: Podešavanja slika su sačuvana.
da_dk: Backupindstillinger blev gemt.
fa_ir: تنظیمات ایمیج ذخیره شد.
fi_fi: Imageasetukset tallennettu.
he_il: הגדרות האימג' נשמרו.
hu_hu: A képek beállításai elmentve.
id_id: Pengaturan Penggambaran telah disimpan.
ja_jp: 画像設定が保存されました。
ka_ge: სურათების პარამეტრები შენახულია.
ko_kr: 이미지 설정을 저장했습니다.
lt_lt: Atsarginės kopijos nustatymai išsaugoti.
nl_nl: Afbeelding instellingen zijn opgeslagen.
ro_ro: Setarile Imaginilor au fost salvate
sk_sk: Nastavenia obrazov boli uložené.
th_th: การตั้งค่าภาพถูกบันทึกแล้ว
tr_tr: Yedekleme Ayarları Kaydedildi.
uk_uk: Налаштування Образів збережено.
vi_vn: Cài đặt ảnh đã được lưu.

source: Every Hour
ar_ar: كل ساعة
bg_bg: На всеки час
bn_bd: প্রতি ঘণ্টা
bs_ba: Svaki sat
da_dk: Hver time
fa_ir: هر ساعت
fi_fi: Joka tunti
he_il: כל שעה
hu_hu: Óránként
id_id: Setiap Jam
ja_jp: 1時間ごと
ka_ge: ყოველ საათში
ko_kr: 매시간
lt_lt: Kas valandą
nl_nl: Elk uur
ro_ro: În Fiecare Oră
sk_sk: Každú hodinu
th_th: ทุกชั่วโมง
tr_tr: Saatte Bir
uk_uk: Кожну Годину
vi_vn: Mỗi giờ

source: Every Three Hours
ar_ar: كل ثلاث ساعات
bg_bg: На всеки три часа
bn_bd: প্রতি তিন ঘণ্টা
bs_ba: Svaka tri sata
da_dk: Hver 3 time
fa_ir: هر سه ساعت
fi_fi: 3 tunnin välein
he_il: כל שלש שעות
hu_hu: Háromóránként
id_id: Setiap Tiga Jam
ja_jp: 3時間ごと
ka_ge: ყოველ სამ საათში
ko_kr: 3시간마다
lt_lt: Kas tris valandas
nl_nl: Elke drie uur
ro_ro: O dată la trei ore
sk_sk: Každé tri hodiny
th_th: ทุกสามชั่วโมง
tr_tr: 3 Saatte Bir
uk_uk: Кожні Три Години
vi_vn: Mỗi ba giờ

source: Every Six Hours
ar_ar: كل ست ساعات
bg_bg: НА всеки шест часа
bn_bd: প্রতি ছয় ঘণ্টা
bs_ba: Svaka šest sati
da_dk: Hver 6 time
fa_ir: هر شش ساعت
fi_fi: 6 tunnin välein
he_il: כל שש שעות
hu_hu: Hatóránként
id_id: Setiap Enam Jam
ja_jp: 6時間ごと
ka_ge: ყოველ ექვს საათში
ko_kr: 6시간마다
lt_lt: Kas šešias valandas
nl_nl: Elke zes uur
ro_ro: O dată la șase ore
sk_sk: Každých šesť hodín
th_th: ทุกหกชั่วโมง
tr_tr: 6 Saatte Bir
uk_uk: Кожні Шість Годин
vi_vn: Mỗi sáu giờ

source: Every Twelve Hours
ar_ar: كل إثنا عشر ساعة
bg_bg: На всеки дванадесет часа
bn_bd: প্রতি বারো ঘণ্টা
bs_ba: Svaka dvanaest sati
da_dk: Hver 12 time
fa_ir: هر دوازده ساعت
fi_fi: 12 tunnin välein
he_il: כל שתים-עשרה שעות
hu_hu: Tizenkét óránként
id_id: Setiap Dua Belas Jam
ja_jp: 12時間ごと
ka_ge: ყოველ თორმეტ საათში
ko_kr: 12시간마다
lt_lt: Kas dvylika valandų
nl_nl: Elke twaalf uur
ro_ro: O dată la doisprezece ore
sk_sk: Každých dvanásť hodín
th_th: ทุกสิบสองชั่วโมง
tr_tr: 12 Saatte Bir
uk_uk: Кожні Дванадцять Годин
vi_vn: Mỗi mười hai giờ

source: Once per Day
ar_ar: مرة في اليوم
bg_bg: Веднъж на ден
bn_bd: প্রতি দিন একবার
bs_ba: Jednom dnevno
da_dk: Hver dag
fa_ir: روزانه
fi_fi: Päivittäin
he_il: יומי
hu_hu: Egyszer naponta
id_id: Sekali Sehari
ja_jp: 24時間ごと
ka_ge: დღეში ერთხელ
ko_kr: 하루에 한 번
lt_lt: Kartą per dieną
nl_nl: Een keer per dag
ro_ro: O data pe zii
sk_sk: Raz denne
th_th: หนึ่งครั้งต่อวัน
tr_tr: Günde Bir Kez
uk_uk: Один раз на день
vi_vn: Một lần mỗi ngày

source: Create Image
ar_ar: إنشاء صورة
bg_bg: Създаване на копие на сървър
bn_bd: ছবি তৈরি করুন
bs_ba: Kreiraj sliku
da_dk: Opret backup
fa_ir: ساخت ایمیج
fi_fi: Luo image
he_il: יצירת אימג'
hu_hu: Kép készítése
id_id: Buat Gambaran
ja_jp: 画像を作成
ka_ge: Image-ის შექმნა
ko_kr: 이미지 만들기
lt_lt: Sukurti atsarginė kopija
nl_nl: Afbeelding maken
ro_ro: Crează Imagine
sk_sk: Vytvoriť obraz
th_th: สร้างภาพ
tr_tr: Yedek Oluştur
uk_uk: Створити Образ
vi_vn: Tạo ảnh

source: Image Name
ar_ar: إسم الصورة
bg_bg: Име на копието
bn_bd: ছবির নাম
bs_ba: Naziv slike
da_dk: Backup navn
fa_ir: نام ایمیج
fi_fi: Imagen nimi
he_il: שם אימג'
hu_hu: A kép neve
id_id: Nama Gambaran
ja_jp: 画像名
ka_ge: Image-ის სახელი
ko_kr: 이미지 이름
lt_lt: Atsarginės kopijos pavadinimas
nl_nl: Afbeelding naam
ro_ro: Nume Imagine
sk_sk: Názov obrazu
th_th: ชื่อภาพ
tr_tr: Yedek Adı
uk_uk: Ім'я Образа
vi_vn: Tên ảnh

source: No images found.
ar_ar: لم يتم العثور على الصور.
bg_bg: Не са намерени копия на сървъра.
bn_bd: কোনো ছবি পাওয়া যায়নি।
bs_ba: Nema pronađenih slika.
da_dk: Ingen backups blev fundet.
fa_ir: ایمیجی پیدا نشد.
fi_fi: Imageita ei löytynyt.
he_il: לא נמצאו אימג'ים.
hu_hu: Nincsenek képek.
id_id: Gambaran tidak ditemukan.
ja_jp: 画像が見つかりません。
ka_ge: Image-ები არ მოიძებნა.
ko_kr: 이미지가 없습니다.
lt_lt: Atsarginių kopijų nerasta.
nl_nl: Geen afbeeldingen gevonden.
ro_ro: Nici o imagine nu a fost găsită
sk_sk: Neboli nájdené žiadne obrazy.
th_th: ไม่พบภาพ
tr_tr: Henüz bir yedek bulunmuyor.
uk_uk: Образи не знайдено.
vi_vn: Không tìm thấy ảnh.

source: Available
ar_ar: متوفر
bg_bg: Наличен
bn_bd: উপলব্ধ
bs_ba: Dostupno
da_dk: Tilgængelig
fa_ir: در دسترس
fi_fi: Saatavilla
he_il: זמין
hu_hu: Elérhető
id_id: Tersedia
ja_jp: 利用可能
ka_ge: ხელმისაწვდომია
ko_kr: 가능
lt_lt: Prieinamas
nl_nl: Beschikbaar
ro_ro: Disponibil(ă)
sk_sk: Dostupné
th_th: พร้อมใช้งาน
tr_tr: Kullanılabilir
uk_uk: Доступний
vi_vn: Khả dụng

source: Pending
ar_ar: قيد الانتظار
bg_bg: В очакване
bn_bd: অপেক্ষমাণ
bs_ba: Na čekanju
da_dk: Afventer
fa_ir: معلق
fi_fi: Odottaa
he_il: ממתין
hu_hu: Függőben
id_id: Tertunda
ja_jp: 保留
ka_ge: ელოდება
ko_kr: 보류 중
lt_lt: Laukiama
nl_nl: In afwachting
ro_ro: În Așteptare
sk_sk: Čakajúce
th_th: รอดำเนินการ
tr_tr: Beklemede
uk_uk: В очікуванні
vi_vn: Đang chờ xử lý

source: Failed
ar_ar: فشل
bg_bg: Неуспешен
bn_bd: ব্যর্থ হয়েছে
bs_ba: Neuspjelo
da_dk: Fejlet
fa_ir: ناموفق
fi_fi: Epäonnistui
he_il: נכשל
hu_hu: Sikertelen
id_id: Gagal
ja_jp: 失敗
ka_ge: ჩაიშალა
ko_kr: 실패함
lt_lt: Nesėkminga
nl_nl: Gefaald
ro_ro: Eșuat
sk_sk: Neúspešné
th_th: ล้มเหลว
tr_tr: Başarısız
uk_uk: Невдалий
vi_vn: Thất bại

source: Created At
ar_ar: تم الانشاء في
bg_bg: Създаден на
bn_bd: তৈরি হয়েছে
bs_ba: Kreirano u
da_dk: Oprettet
fa_ir: ساخته شده در
fi_fi: Luotu
he_il: נוצר ב:
hu_hu: Létrehozva
id_id: Dibuat pada
ja_jp: で作成されました。
ka_ge: შექმნილია
ko_kr: 생성됨
lt_lt: Sukurta
nl_nl: Aangemaakt op
ro_ro: Creat în
sk_sk: Vytvorené
th_th: สร้างเมื่อ
tr_tr: Oluşturulma Zamanı
uk_uk: Створено в
vi_vn: Được tạo lúc

source: Image is being created.
ar_ar: تم انشاء الصورة.
bg_bg: Създава се копие на сървъра.
bn_bd: ছবি তৈরি হচ্ছে।
bs_ba: Slika se kreira.
da_dk: Backup er ved at blive oprettet.
fa_ir: ایمیج در حال ساخت است.
fi_fi: Imagea luodaan.
he_il: האימג' נוצר.
hu_hu: Kép készítése folyamatban.
id_id: Gambaran sedang dibuat.
ja_jp: 画像を作成中です。
ka_ge: Image შექმნილია.
ko_kr: 이미지를 만들었습니다.
lt_lt: Kuriama atsarginė kopija.
nl_nl: Afbeelding is aangemaakt.
ro_ro: Imaginea este în curs de creare.
sk_sk: Obraz sa vytvára.
th_th: กำลังสร้างภาพ
tr_tr: Yedek Oluşturuldu.
uk_uk: Образ створюється.
vi_vn: Ảnh đang được tạo.

source: Image is being deleted.
ar_ar: تم حذف الصورة.
bg_bg: Копието се изтрива.
bn_bd: ছবি মুছে ফেলা হচ্ছে।
bs_ba: Slika se briše.
da_dk: Backup er ved at blive slettet.
fa_ir: ایمیج در حال حذف است.
fi_fi: Imagea poistetaan.
he_il: האימג' נמחק.
hu_hu: A kép törlése folyamatban.
id_id: Gambaran sedang dihapus.
ja_jp: 画像を削除しています。
ka_ge: Image წაიშალა.
ko_kr: 이미지를 삭제했습니다.
lt_lt: Ištrinama atsarginė kopija.
nl_nl: Afbeelding is verwijderd.
ro_ro: Imaginea este în curs de ștergere.
sk_sk: Obraz sa maže.
th_th: กำลังลบภาพ
tr_tr: Yedek Silindi.
uk_uk: Образ видаляється.
vi_vn: Ảnh đang bị xóa.

source: Access Token is not valid.
ar_ar: رمز الوصول غير صالح.
bg_bg: Токена за достъп не е валиден.
bn_bd: অ্যাক্সেস টোকেন বৈধ নয়।
bs_ba: Pristupni token nije važeći.
da_dk: Access Token er ikke gyldig.
fa_ir: Access Token معتبر نیست.
fi_fi: Access-token ei ole kelvollinen.
he_il: טוקן הגישה אינו תקין.
hu_hu: A hozzáférési token érvénytelen.
id_id: Token Akses tidak valid.
ja_jp: アクセストークンが間違っています。
ka_ge: Access Token არ არის სწორი.
ko_kr: Access Token이 올바르지 않습니다.
lt_lt: Prieigos raktas neteisingas.
nl_nl: Toegangscode is niet geldig.
ro_ro: Token-ul de acces nu este valid
sk_sk: Prístupový token nie je platný.
th_th: โทเค็นการเข้าถึงไม่ถูกต้อง
tr_tr: Access Token Geçersiz.
uk_uk: Токен доступу недійсний.
vi_vn: Mã thông báo truy cập không hợp lệ.

source: Access Token has been saved.
ar_ar: تم حفظ رمز الوصول.
bg_bg: Токена за достъп е запазен.
bn_bd: অ্যাক্সেস টোকেন সংরক্ষিত হয়েছে।
bs_ba: Pristupni token je sačuvan.
da_dk: Access Token blev gemt.
fa_ir: Access Token ذخیره شد.
fi_fi: Access-token tallennettu.
he_il: טוקן הגישה נשמר.
hu_hu: A hozzáférési token elmentve.
id_id: Token Akses telah disimpan.
ja_jp: アクセストークンが保存されました。
ka_ge: Access Token შენახულია.
ko_kr: Access Token을 저장했습니다.
lt_lt: Prieigos raktas išsaugotas.
nl_nl: Toegangscode is opgeslagen.
ro_ro: Token-ul de Acces a fost salvat.
sk_sk: Prístupový token bol uložený.
th_th: โทเค็นการเข้าถึงถูกบันทึกแล้ว
tr_tr: Access Token Kaydedildi.
uk_uk: Токен доступу збережено.
vi_vn: Mã thông báo truy cập đã được lưu.

source: Access Token
ar_ar: رمز الوصول
bg_bg: Токен за достъп
bn_bd: অ্যাক্সেস টোকেন
bs_ba: Pristupni token
he_il: טוקן גישה
hu_hu: Hozzáférési token
id_id: Token Akses
ja_jp: アクセストークン
lt_lt: Prieigos raktas
nl_nl: Toegangscode
ro_ro: Token de Acces
sk_sk: Prístupový token
th_th: โทเค็นการเข้าถึง
uk_uk: Токен доступу
vi_vn: Mã thông báo truy cập

source: Snapshots
ar_ar: اللقطات
bg_bg: Моментно копие (Snapshot)
bn_bd: স্ন্যাপশটসমূহ
bs_ba: Snapshota
fa_ir: اسنپ‌شات‌ها
fi_fi: Tilannekuvat
he_il: סנאפשוטים (גיבוי כולל)
hu_hu: Pillanatképek (Snapshots)
id_id: Snapshot
ja_jp: スナップショット
ko_kr: 스냅샷
lt_lt: Sistemos kopija
nl_nl: Momentopnamen
ro_ro: Captură
sk_sk: Snapshoty
th_th: สแนปชอต
tr_tr: Anlık Yedekler
uk_uk: Снапшоти
vi_vn: Ảnh chụp nhanh

source: Snapshots Settings
ar_ar: إعدادات اللقطات
bg_bg: Настройки на моментните копия
bn_bd: স্ন্যাপশট সেটিংস
bs_ba: Podešavanja snapshota
da_dk: Snapshots indstillinger
fa_ir: تنظیمات اسنپ‌شات
fi_fi: Tilannekuvien asetukset
he_il: הגדרות סנאפשוטים
hu_hu: Pillanatképek beállításai
id_id: Pengaturan Snapshot
ja_jp: スナップショットの設定
ka_ge: Snapshot-ის პარამეტრები
ko_kr: 스냅샷 설정
lt_lt: Sistemos kopijos nustatymai
nl_nl: Momentopnamen instellingen
ro_ro: Setări Capturi
sk_sk: Nastavenía snapshotov
th_th: การตั้งค่าสแนปชอต
tr_tr: Anlık Yedek Ayarları
uk_uk: Налаштування Снапшотів
vi_vn: Cài đặt ảnh chụp nhanh

source: Enable Automatic Snapshots
ar_ar: تفعيل اللقطات التلقائية
bg_bg: Активиране на автоматични моментни копия
bn_bd: স্বয়ংক্রিয় স্ন্যাপশট চালু করুন
bs_ba: Omogući automatske snapshote
da_dk: Aktiver automatiske snapshots
fa_ir: فعالسازی اسنپ‌شات خودکار
fi_fi: Kytke automaattiset tilannekuvat päälle
he_il: הפעלת סנאפשוטים אוטומטיים
hu_hu: Automatikus pillanatképek engedélyezése
id_id: Aktifkan Snapshot Otomatis
ja_jp: 自動スナップショットが有効
ka_ge: ავტომატური Snapshot-ების ჩართვა
ko_kr: 자동 스냅샷 활성화
lt_lt: Įjungti automatines sistemos kopijas
nl_nl: Automatische Momentopnamen inschakelen
ro_ro: Activează Capturi Automate
sk_sk: Povoliť automatické snapshoty
th_th: เปิดใช้งานสแนปชอตอัตโนมัติ
tr_tr: Otomatik Anlık Yedeklemeyi Etkinleştir
uk_uk: Увімкнути Автоматичні Снапшоти
vi_vn: Bật ảnh chụp nhanh tự động

source: Create Snapshot
ar_ar: إنشاء لقطة
bg_bg: Създаване моментно копие
bn_bd: স্ন্যাপশট তৈরি করুন
bs_ba: Kreiraj snapshot
da_dk: Opret snapshot
fa_ir: ساخت اسنپ شات
fi_fi: Luo tilannekuva
he_il: יצירת סנאפשוט
hu_hu: Pillanatkép készítése
id_id: Membuat Snapshot
ja_jp: スナップショットを作成
ka_ge: Snapshot-ის შექმნა
ko_kr: 스냅샷 만들기
lt_lt: Sukurti sistemos kopiją
nl_nl: Momentopnamen aanmaken
ro_ro: Crează Captură
sk_sk: Vytvoriť snapshot
th_th: สร้างสแนปชอต
tr_tr: Anlık Yedek Oluştur
uk_uk: Створити Снапшот
vi_vn: Tạo ảnh chụp nhanh

source: No snapshots found.
ar_ar: لم يتم العثور على لقطات.
bg_bg: Няма намерени моментни копия.
bn_bd: কোনো স্ন্যাপশট পাওয়া যায়নি।
bs_ba: Nema pronađenih snapshota.
da_dk: Ingen snapshots blev fundet.
fa_ir: اسنپ‌شات وجود ندارد.
fi_fi: Tilannekuvia ei löytynyt.
he_il: לא נמצאו סנאפשוטים.
hu_hu: Nem található pillanatkép.
id_id: Snapshot tidak ditemukan.
ja_jp: スナップショットがありません。
ka_ge: Snapshot-ები არ მოიძებნა.
ko_kr: 스냅샷이 없습니다.
lt_lt: Sistemos kopijų nerasta.
nl_nl: Geen momentopnamen gevonden.
ro_ro: Nici o Captură nu a fost găsită
sk_sk: Neboli nájdené žiadne snapshoty.
th_th: ไม่พบสแนปชอต
tr_tr: Henüz anlık bir yedek bulunmuyor.
uk_uk: Снапшотів не знайдено.
vi_vn: Không tìm thấy ảnh chụp nhanh.

source: Snapshot Name
ar_ar: اسم اللقطة
bg_bg: Име на моментното копие
bn_bd: স্ন্যাপশটের নাম
bs_ba: Naziv snapshota
da_dk: Navn på snapshot
fa_ir: نام اسنپ‌شات
fi_fi: Tilannekuvan nimi
he_il: שם הסנאפשוט
hu_hu: Pillanatkép neve
id_id: Nama Snapshot
ja_jp: スナップショット名
ka_ge: Snapshot-ის სახელი
ko_kr: 스냅샷 이름
lt_lt: Sistemos kopijos pavadinimas
nl_nl: Momentopnamen naam
ro_ro: Nume Captură
sk_sk: Názov snapshotu
th_th: ชื่อสแนปชอต
tr_tr: Anlık Yedek Adı
uk_uk: Ім'я Снапшота
vi_vn: Tên ảnh chụp nhanh

source: Size
ar_ar: الحجم
bg_bg: Размер
bn_bd: আকার
bs_ba: Veličina
da_dk: Størrelse
fa_ir: اندازه
fi_fi: Koko
he_il: גודל
hu_hu: Méret
id_id: Ukuran
ja_jp: サイズ
ka_ge: ზომა
ko_kr: 크기
lt_lt: Dydis
nl_nl: Grootte
ro_ro: Mărime
sk_sk: Veľkosť
th_th: ขนาด
tr_tr: Boyut
uk_uk: Розмір
vi_vn: Kích thước
