Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

source: Cron Job has been added.
ar_ar: تم إضافة عمل Cron
bg_bg: Cron Job задачата е добавена успешно.
bn_bd: Cron Job যোগ করা হয়েছে।
bs_ba: Cron posao je dodan.
da_dk: Cron job blev tilføjet.
fa_ir: کرون جاب اضافه شد.
fi_fi: Cron Job lisätty.
he_il: המשימה המתוזמנת נוספה.
hu_hu: Cron Job hozzáadva.
id_id: Tugas Cron telah ditambahkan.
ja_jp: Cron Jobが追加されました。
ka_ge: Cron Job დამატებულია.
ko_kr: Cron 작업을 등록했습니다.
lt_lt: Cron Job pridėtas.
nl_nl: Cron Job is toegevoegd
ro_ro: Operațiunea Recurentă a fost adăugată.
sk_sk: Cron úloha bola pridaná.
th_th: งาน Cron ถูกเพิ่มแล้ว
tr_tr: Zamanlanmış Görev Eklendi.
uk_uk: Завдання Cron додано.
vi_vn: Cron Job đã được thêm.

source: Cron Job has been deleted.
ar_ar: تم حذف Cron Job.
bg_bg: Cron Job задачата е изтрита успешно.
bn_bd: Cron Job মুছে ফেলা হয়েছে।
bs_ba: Cron posao je izbrisan.
da_dk: Cron job blev slettet.
fa_ir: کرون جاب حذف شد.
fi_fi: Cron Job poistettu.
he_il: המשימה המתוזמנת נמחקה.
hu_hu: A Cron Job törlve.
id_id: Tugas Cron telah dihapus.
ja_jp: Cron Jobが削除されました。
ka_ge: Cron Job წაშლილია.
ko_kr: Cron 작업을 삭제했습니다.
lt_lt: Cron Job ištrintas.
nl_nl: Cron Job is verwijderd.
ro_ro: Operațiunea Recurentă a fost ștearsă.
sk_sk: Cron úloha bola zmazaná.
th_th: งาน Cron ถูกลบแล้ว
tr_tr: Zamanlanmış Görev Silindi.
uk_uk: Завдання Cron видалено.
vi_vn: Cron Job đã bị xóa.

source: Cron Job has been saved.
ar_ar: تم حفظ Cron Job.
bg_bg: Cron Job задачата е запазена успешно.
bn_bd: Cron Job সংরক্ষিত হয়েছে।
bs_ba: Cron posao je sačuvan.
da_dk: Cron job blev gemt.
fa_ir: کرون جاب ذخیره شد.
fi_fi: Cron Job tallennettu.
he_il: המשימה המתוזמנת נשמרה.
hu_hu: Cron Job elmentve.
id_id: Tugas Cron telah disimpan.
ja_jp: Cron Jobが保存されました。
ka_ge: Cron Job შენახულია.
ko_kr: Cron 작업을 저장했습니다.
lt_lt: Cron Job išsaugotas.
nl_nl: Cron Job is opgeslagen.
ro_ro: Operațiunea Recurentă a fost salvată
sk_sk: Cron úloha bola uložená.
th_th: งาน Cron ถูกบันทึกแล้ว
tr_tr: Zamanlanmış Görev Kaydedildi.
uk_uk: Завдання Cron збережено.
vi_vn: Cron Job đã được lưu.

source: Schedule
ar_ar: جدولة
bg_bg: График
bn_bd: সময়সূচি
bs_ba: Raspored
da_dk: Planlæg
fa_ir: برنامه زمانی
fi_fi: Ajastus
he_il: תזמון
hu_hu: Ütemezés
id_id: Jadwal
ja_jp: スケジュール
ka_ge: განრიგი
lt_lt: Grafikas
nl_nl: SChema
ro_ro: Programare
sk_sk: Plán
th_th: ตารางเวลา
tr_tr: Zamanlama
uk_uk: Розклад
vi_vn: Lịch trình

source: Command
ar_ar: الأمر
bg_bg: Команда
bn_bd: কমান্ড
bs_ba: Komanda
da_dk: Kommando
fa_ir: دستور
fi_fi: Komento
he_il: הפקודה
hu_hu: Parancs
id_id: Perintah
ja_jp: コマンド
ka_ge: ბრძანება
lt_lt: Nurodymas
nl_nl: Opdracht
ro_ro: Comandă
sk_sk: Príkaz
th_th: คำสั่ง
tr_tr: Komut
uk_uk: Команда
vi_vn: Lệnh

source: Update
ar_ar: تحديث
bg_bg: Актуализиране
bn_bd: আপডেট
bs_ba: Ažuriraj
da_dk: Opdater
fa_ir: به‌روز‌رسانی
fi_fi: Päivitä
he_il: עדכון
hu_hu: Frissítés
id_id: Perbarui
ja_jp: アップデート
ka_ge: განახლება
lt_lt: Atnaujinimas
nl_nl: Bewerk
ro_ro: Actualizează
sk_sk: Aktualizovať
th_th: อัปเดต
tr_tr: Güncelle
uk_uk: Оновити
vi_vn: Cập nhật

source: PageSpeed
bn_bd: পেজস্পিড
bs_ba: Brzina stranice
fa_ir: سرعت صفحه
th_th: ความเร็วหน้าเว็บ
tr_tr: PageSpeed Kullan
vi_vn: Tốc độ trang

source: Purge Cache
ar_ar: حذف الـ Cache
bg_bg: Изчисти кеша
bn_bd: ক্যাশ পরিষ্কার করুন
bs_ba: Isprazni keš
da_dk: Ryd cache
fa_ir: خالی کردن کش
fi_fi: Tyhjennä välimuisti
he_il: ניקוי המטמון
hu_hu: Cache kiürítése
id_id: Hapus Cache
ja_jp: キャッシュを解放
ka_ge: ქეშის გასუფთავება
ko_kr: 캐시 삭제
lt_lt: Išvalyti Cache talpyklą
nl_nl: Verwijder Cache
ro_ro: Curăță memoria cache
sk_sk: Vymazať mezipamäť
th_th: ล้างแคช
tr_tr: Önbelleği Temizle
uk_uk: Очистити кеш
vi_vn: Xóa bộ nhớ đệm

# page-speed-settings-are-not-valid
source: PageSpeed Setting are not valid, error message: %errorMessage%
ar_ar: إعداد PageSpeed غير صالح ، رسالة الخطأ: ٪errorMessage٪
bg_bg: Настройките на PageSpeed не са валидни, грешка: %errorMessage%
bn_bd: পেজস্পিড সেটিংস বৈধ নয়, ত্রুটির বার্তা: %errorMessage%
bs_ba: Postavke brzine stranice nisu ispravne, poruka o grešci: %errorMessage%
da_dk: Page Speed indstillingerne er ikke gyldige, fejlbesked: %errorMessage%
fa_ir: تنظیمات سرعت صفحه معتبر نیست, پیام خطا: %errorMessage%
fi_fi: PageSpeed-asetukset eivät ole kelvollisia, virheviesti: %errorMessage%
he_il: הגדרות PageSpeed שגויות, השגיאה שהתקבלה: %errorMessage%
hu_hu: A PageSpeed beállítások nem érvényesek, hibaüzenet: %errorMessage%
id_id: Pengaturan PageSpeed tidak valid, pesan kesalahan: %errorMessage%
ja_jp: PageSpeedの設定が無効です。 エラーメッセージ: %errorMessage%
ka_ge: PageSpeed პარამეტრი არასწორია, შეცდომის შეტყობინება: %errorMessage%
ko_kr: PageSpeed 설정이 올바르지 않습니다. 에러 메시지: %errorMessage%
lt_lt: PageSpeed nustatymai neteisingi: %errorMessage%
nl_nl: PageSpeed instellingen zijn niet geldig, foutmelding: %errorMessage%
ro_ro: Setările PageSpeed nu sunt valide, mesajul de eroare: %errorMessage%
sk_sk: Nastavenie PageSpeed nie je platné, chybová správa: %errorMessage%
th_th: การตั้งค่า PageSpeed ไม่ถูกต้อง ข้อความข้อผิดพลาด: %errorMessage%
tr_tr: PageSpeed Yapılandırması Geçersiz! - Hata Mesajı: %errorMessage%
uk_uk: Неприпустимі налаштування PageSpeed, повідомлення про помилку: %errorMessage%
vi_vn: Cài đặt PageSpeed không hợp lệ, thông báo lỗi: %errorMessage%

source: Page Speed Settings have been saved.
ar_ar: تم حفظ إعدادات الـ PageSpeed.
bg_bg: Настройките на Page Speed са запазени.
bn_bd: পেজস্পিড সেটিংস সংরক্ষিত হয়েছে।
bs_ba: Postavke brzine stranice su sačuvane.
da_dk: Page Speed indstillingerne blev gemt.
fa_ir: تنظیمات سرعت صفحه ذخیره شد.
fi_fi: Page Speed -asetukset tallennettu.
he_il: הגדרות PageSpeed נשמרו.
hu_hu: PageSpeed beállítások elmentve.
id_id: Pengaturan PageSpeed telah disimpan.
ja_jp: PageSpeedの設定が保存されました。
ka_ge: Page Speed-ის პარამეტრები შენახულია.
ko_kr: Page Speed 설정을 저장했습니다.
lt_lt: PageSpeed nustatymai išsaugoti.
nl_nl: PageSpeed Instellingen zijn opgeslagen.
ro_ro: Setările Page Speed au fost salvate.
sk_sk: Nastavenia rýchlosti stránky boli uložené.
th_th: การตั้งค่าความเร็วหน้าเว็บถูกบันทึกแล้ว
tr_tr: Page Speed Ayarları Kaydedildi.
uk_uk: Налаштування PageSpeed збережено.
vi_vn: Cài đặt tốc độ trang đã được lưu.

# page-speed-cache-have-been-purged
source: Page Speed Cache has been purged.
ar_ar: تم حذف ذاكرة التخزين المؤقت لـ PageSpeed.
bg_bg: Кешът на Page Speed е изчистен.
bn_bd: পেজস্পিড ক্যাশ পরিষ্কার হয়েছে।
bs_ba: Keš brzine stranice je ispražnjen.
da_dk: Page Speed cachen blev ryddet.
fa_ir: کش صفحات خالی شد.
fi_fi: Page Speed -välimuisti tyhjennetty.
he_il: המטמון של PageSpeed נוקה.
hu_hu: PageSpeed Cache kiürítve.
id_id: Cache PageSpeed telah dihapus.
ja_jp: PageSpeedキャッシュが解放されました。
ka_ge: Page Speed-ის ქეში გასუფთავებულია.
ko_kr: Page Speed 캐시를 삭제했습니다.
lt_lt: PageSpeed Cache talpykla išvalyta.
nl_nl: PageSpeed Cache is verwijderd.
ro_ro: Memoria cache pentru Page Speed a fost curățată.
sk_sk: Mezipamäť rýchlosti stránky bola prečistená.
th_th: แคชความเร็วหน้าเว็บถูกล้างแล้ว
tr_tr: Page Speed Önbelleği Temizlendi.
uk_uk: Кеш PageSpeed очищений.
vi_vn: Bộ nhớ đệm tốc độ trang đã bị xóa.

source: What kind of site would you like to create?
ar_ar: ما نوع الموقع الذي ترغب في إنشاءه؟
bg_bg: Какъв вид сайт искате да създадете?
bn_bd: আপনি কোন ধরনের সাইট তৈরি করতে চান?
bs_ba: Kakvu vrstu web stranice želite kreirati?
da_dk: Hvilken type side vil du gerne tilføje?
fa_ir: چه نوع سایتی می‌خواهید بسازید؟
fi_fi: Millaisen sivuston haluat luoda?
he_il: איזה אתר ליצור?
hu_hu: Milyen webhelyet szeretne létrehozni?
id_id: Situs seperti apa yang ingin Anda buat?
ja_jp: どのようなサイトを作りたいですか？
ka_ge: როგორი საიტის შექმნა გსურთ?
ko_kr: 어떤 사이트를 만드시겠어요?
lt_lt: Kokio tipo svetainę norėtumėte sukurti?
nl_nl: Wat voor soort site wilt u maken?
ro_ro: Ce fel de site dorești să creezi?
sk_sk: Aký druh stránky chcete vytvoriť?
th_th: คุณต้องการสร้างเว็บไซต์ประเภทใด?
tr_tr: Nasıl Bir Site Oluşturmak İstersiniz?
uk_uk: Який сайт ви бажаєте створити?
vi_vn: Bạn muốn tạo loại trang web nào?

source: Create a WordPress Site
ar_ar: انشاء موقع ووردبريس
bg_bg: Създайте сайт с WordPress
bn_bd: একটি ওয়ার্ডপ্রেস সাইট তৈরি করুন
bs_ba: Kreirajte WordPress web stranicu
da_dk: Opret en WordPress side
fa_ir: یک سایت وردپرس
fi_fi: Luo WordPress-sivusto
he_il: אתר וורדפרס
hu_hu: WordPress webhely létrehozása
id_id: Buat Situs WordPress
ja_jp: WordPressサイトを作成
ka_ge: WordPress საიტის შექმნა
ko_kr: WordPress 사이트 만들기
lt_lt: Sukurti WordPress svetainę
nl_nl: Maak een WordPress-site
ro_ro: Crează un site WordPress
sk_sk: Vytvoriť stránku WordPress
th_th: สร้างเว็บไซต์ WordPress
tr_tr: WordPress Sitesi Oluştur
uk_uk: Створити сайт на WordPress
vi_vn: Tạo một trang web WordPress

source: Create a PHP Site
ar_ar: انشاء موقع PHP
bg_bg: Създайте сайт с PHP
bn_bd: একটি PHP সাইট তৈরি করুন
bs_ba: Kreirajte PHP web stranicu
da_dk: Opret en PHP side
fa_ir: یک سایت PHP
fi_fi: Luo PHP-sivusto
he_il: אתר PHP
hu_hu: PHP webhely létrehozása
id_id: Buat Situs PHP
ja_jp: PHPサイトを作成
ka_ge: PHP საიტის შექმნა
ko_kr: PHP 사이트 만들기
lt_lt: Sukurti PHP svetainę
nl_nl: Maak een PHP Site
ro_ro: Crează un site PHP
sk_sk: Vytvoriť stránku PHP
th_th: สร้างเว็บไซต์ PHP
tr_tr: PHP Sitesi Oluştur
uk_uk: Створити PHP Сайт
vi_vn: Tạo một trang web PHP

source: Create a Node.js Site
ar_ar: انشاء موقع Node.js
bg_bg: Създайте сайт с Node.js
bn_bd: একটি Node.js সাইট তৈরি করুন
bs_ba: Kreirajte Node.js web stranicu
da_dk: Opret en Node.js side
fa_ir: یک سایت Node.js
fi_fi: Luo Node.js-sivusto
he_il: אתר Node.js
hu_hu: Node.js webhely létrehozása
id_id: Buat Situs Node.js
ja_jp: Node.jsサイトを作成
ka_ge: Node.js საიტის შექმნა
ko_kr: Node.js 사이트 만들기
lt_lt: Sukurti Node.js svetainę
nl_nl: Maak een Node.js Site
ro_ro: Crează un site Node.js
sk_sk: Vytvoriť stránku Node.js
th_th: สร้างเว็บไซต์ Node.js
tr_tr: Node.js Sitesi Oluştur
uk_uk: Створити Node.js Сайт
vi_vn: Tạo một trang web Node.js

source: Create a Static HTML Site
ar_ar: انشاء موقع صفحات HTML
bg_bg: Създайте сайт със статични HTML страници
bn_bd: একটি স্ট্যাটিক HTML সাইট তৈরি করুন
bs_ba: Kreirajte statičku HTML web stranicu
da_dk: Opret en statisk HTML side
fa_ir: یک سایت HTML ایستا
fi_fi: Luo staattinen HTML-sivusto
he_il: אתר עם תוכן HTML סטטי
hu_hu: Statikus HTML webhely létrehozása
id_id: Buat Situs HTML Statis
ja_jp: 静的HTMLサイトを作成
ka_ge: სტატიკური HTML საიტის შექმნა
ko_kr: 정적 HTML 사이트 만들기
lt_lt: Sukurti statinę HTML svetainę
nl_nl: Maak een Statische HTML Site
ro_ro: Crează un site static în HTML
sk_sk: Vytvoriť statickú HTML stránku
th_th: สร้างเว็บไซต์ HTML แบบคงที่
tr_tr: Statik HTML Sitesi Oluştur
uk_uk: Створити Статичний HTML Сайт
vi_vn: Tạo một trang web HTML tĩnh

source: Create a Python Site
ar_ar: انشاء موقع Python (بايثون)
bg_bg: Създайте сайт с Python
bn_bd: একটি পাইথন সাইট তৈরি করুন
bs_ba: Kreirajte Python web stranicu
da_dk: Opret en Python side
fa_ir: یک سایت پایتون
fi_fi: Luo Python-sivusto
he_il: אתר Python
hu_hu: Python webhely létrehozása
id_id: Buat Situs Python
ja_jp: Pythonサイトを作成
ka_ge: Python საიტის შექმნა
ko_kr: Python 사이트 만들기
lt_lt: Sukurti Python svetainę
nl_nl: Maak een Python Site
ro_ro: Crează un site Python
sk_sk: Vytvoriť stránku Python
th_th: สร้างเว็บไซต์ Python
tr_tr: Python Sitesi Oluştur
uk_uk: Створити Python Сайт
vi_vn: Tạo một trang web Python

source: New Site
ar_ar: موقع جديد
bg_bg: Нов сайт
bn_bd: নতুন সাইট
bs_ba: Nova web stranica
da_dk: Ny side
fa_ir: سایت جدید
fi_fi: Uusi sivusto
he_il: הוספת אתר
hu_hu: Új webhely
id_id: Situs Baru
ja_jp: 新規サイト
ka_ge: ახალი საიტი
ko_kr: 새 사이트
lt_lt: Nauja svetainė
nl_nl: Nieuwe Site
ro_ro: Site Nou
sk_sk: Nová stránka
th_th: เว็บไซต์ใหม่
tr_tr: Yeni Site
uk_uk: Новий Сайт
vi_vn: Trang web mới

source: New WordPress Site
ar_ar: موقع ووردبريس جديد
bg_bg: Нов сайт с WordPress
bn_bd: নতুন ওয়ার্ডপ্রেস সাইট
bs_ba: Nova WordPress web stranica
da_dk: Ny WordPress side
fa_ir: سایت جدید وردپرس
fi_fi: Uusi WordPress-sivusto
he_il: אתר וורדפרס חדש
hu_hu: Új WordPress webhely
id_id: Situs WordPress Baru
ja_jp: 新規WordPressサイト
ka_ge: ახალი WordPress საიტი
ko_kr: 새 WordPress 사이트
lt_lt: Nauja WordPress svetainė
nl_nl: Nieuwe WordPress-site
ro_ro: Site WordPress
sk_sk: Nová stránka WordPress
th_th: เว็บไซต์ WordPress ใหม่
tr_tr: Yeni WordPress Sitesi
uk_uk: Новий Сайт WordPress
vi_vn: Trang web WordPress mới

source: Pre-Install WordPress
ar_ar: ووردبريس مثبت مسبقًا
bg_bg: Pre-Install на WordPress
bn_bd: ওয়ার্ডপ্রেস প্রি-ইনস্টল করুন
bs_ba: Preinstalacija WordPress-a
da_dk: Præinstaller WordPress
fa_ir: پیش‌نصب وردپرس
fi_fi: Esiasenna WordPress
he_il: להתקין את וורדפרס
hu_hu: WordPress előtelepítése
ja_jp: プリインストールWordPress
ka_ge: WordPress-ის წინასწარ ინსტალაცია
lt_lt: Iš anksto įdiegti WordPress
nl_nl: voor-installeer WordPress
ro_ro: WordPress Pre-Instalat
sk_sk: Predinštalovať WordPress
th_th: ติดตั้ง WordPress ล่วงหน้า
tr_tr: WordPress Ön Kurulumu
uk_uk: Предустановити WordPress
vi_vn: Cài đặt trước WordPress

source: Back
ar_ar: رجوع
bg_bg: Назад
bn_bd: পেছনে যান
bs_ba: Nazad
da_dk: Tilbage
fa_ir: بازگشت
fi_fi: Takaisin
he_il: חזרה
hu_hu: Vissza
id_id: Kembali
ja_jp: 戻る
ka_ge: უკან
ko_kr: 뒤로
lt_lt: Grįžti
nl_nl: terug
ro_ro: Înapoi
sk_sk: Späť
th_th: กลับ
tr_tr: Geri Dön
uk_uk: Назад
vi_vn: Quay lại

source: Site Title
ar_ar: اسم الموقع
bg_bg: Заглавие на сайта
bn_bd: সাইটের শিরোনাম
bs_ba: Naziv web stranice
da_dk: Sidetitel
fa_ir: عنوان سایت
fi_fi: Sivuston otsikko
he_il: כותרת האתר
hu_hu: Webhely címe
id_id: Judul Situs
ja_jp: サイトタイトル
ka_ge: საიტის სათაური
ko_kr: 사이트 제목
lt_lt: Svetainės pavadinimas
nl_nl: Site titel
ro_ro: Titlu Site
sk_sk: Názov stránky
th_th: ชื่อเว็บไซต์
tr_tr: Site Başlığı
uk_uk: Назва Сайту
vi_vn: Tiêu đề trang web

source: Admin E-Mail
ar_ar: البريد الإلكتروني
bg_bg: Административен имейл
bn_bd: অ্যাডমিন ই-মেইল
fa_ir: ایمیل وردپرس
fi_fi: Ylläpitäjän sähköposti
he_il: דוא"ל אדמין
hu_hu: Admin E-mail címe
id_id: Email Admin
ja_jp: 管理者メールアドレス
ka_ge: ადმინისტრატორის ელ-ფოსტა
ko_kr: 관리자 이메일
lt_lt: Administratoriaus el.paštas
ro_ro: Adresa E-mail a contului Admin
sk_sk: E-mail správcu
th_th: อีเมลผู้ดูแลระบบ
tr_tr: WP Admin E-Posta Adresi
uk_uk: E-mail Адміністратора
vi_vn: Email quản trị viên

source: Admin User Name
ar_ar: اسم المستخدم
bg_bg: Админи потребителско име
bn_bd: অ্যাডমিন ব্যবহারকারীর নাম
bs_ba: Ime admin korisnika
da_dk: Admin brugernavn
fa_ir: نام کاربری وردپرس
fi_fi: Ylläpitäjän käyttäjänimi
he_il: שם משתמש לאדמין
hu_hu: Admin felhasználónév
id_id: Nama Pengguna Admin
ja_jp: 管理者ユーザー名
ka_ge: ადმინისტრატორის მომხმარებლის სახელი
ko_kr: 관리자 유저 이름
lt_lt: Administratoriaus vartotojo vardas
nl_nl: Admin gebruikersnaam
ro_ro: Nume Utilizator a contului Admin
sk_sk: Používateľské meno správcu
th_th: ชื่อผู้ใช้ผู้ดูแลระบบ
tr_tr: WP Admin Kullanıcı Adı
uk_uk: Ім'я Користувача Адміністратора
vi_vn: Tên người dùng quản trị viên

source: Admin Password
ar_ar: كلمة المرور
bg_bg: Админи парола
bn_bd: অ্যাডমিন পাসওয়ার্ড
bs_ba: Admin lozinka
da_dk: Admin adgangskode
fa_ir: کلمه عبور وردپرس
fi_fi: Ylläpitäjän salasana
he_il: סיסמה לאדמין
hu_hu: Admin jelszó
id_id: Kata Sandi Admin
ja_jp: 管理者パスワード
ka_ge: ადმინისტრატორის პაროლი
ko_kr: 관리자 비밀번호
lt_lt: Administratoriaus slaptažodis
nl_nl: Admin wachtwoord
ro_ro: Parola contului Admin
sk_sk: Heslo správcu
th_th: รหัสผ่านผู้ดูแลระบบ
tr_tr: WP Admin Parolası
uk_uk: Пароль Адміністратора
vi_vn: Mật khẩu quản trị viên

source: Admin Url
ar_ar: صفحة الادارة
bg_bg: Админи URL адрес
bn_bd: অ্যাডমিন ইউআরএল
fa_ir: آدرس مدیر
he_il: כתובת אדמין
id_id: Url Admin
ja_jp: 管理者URL
ka_ge: ადმინისტრატორის URL
ko_kr: 관리자 Url
lt_lt: Administratoriaus URL
ro_ro: Adresa URL pentru contul Admin
sk_sk: URL správcu
th_th: URL ผู้ดูแลระบบ
tr_tr: WP Yönetim Paneli
uk_uk: Сайт Адміністратора
vi_vn: URL quản trị viên

source: Multisite
ar_ar: مُتعدّد المواقع
bg_bg: Мултисайт
bn_bd: মাল্টিসাইট
bs_ba: Višestruka web stranica
fa_ir: وردپرس شبکه
he_il: מולטי-אתרים
hu_hu: WordPress Multisite
id_id: Multisitus
ja_jp: マルチサイト
ko_kr: 멀티사이트
th_th: หลายเว็บไซต์
tr_tr: Çoklu Site Kullanımı
uk_uk: Мультісайт
vi_vn: Đa trang

# vhost-template-does-not-exist
source: Vhost Template %vhostTemplate% does not exist.
ar_ar: قالب الـ Vhost %vhostTemplate% غير موجود.
bg_bg: Шаблонът Vhost %vhostTemplate% не съществува.
bn_bd: Vhost টেমপ্লেট %vhostTemplate% নেই।
bs_ba: Šablon Vhost %vhostTemplate% ne postoji.
da_dk: Vhost skabelon %vhostTemplate% eksisterer ikke.
fa_ir: Vhost قالب %vhostTemplate% موجود نیست.
fi_fi: Vhost-mallia %vhostTemplate% ei ole olemassa.
he_il: תבנית המארח %vhostTemplate% אינה קיימת.
hu_hu: Vhost sablon %vhostTemplate% nem létezik.
id_id: Templat Vhost %vhostTemplate% tidak ditemukan.
ja_jp: バーチャルホストテンプレートが使用できます。 %vhostTemplate%
ka_ge: Vhost შაბლონი %vhostTemplate% არ არსებობს.
ko_kr: Vhost %vhostTemplate% 탬플릿이 존재하지 않습니다.
lt_lt: Vhost ruošinys %vhostTemplate% neegzistuoja.
nl_nl: Vhost Template %vhostTemplate% bestaat niet.
ro_ro: Șablon-ul pentru GazdăVirtuală %vhostTemplate% nu există.
sk_sk: Šablóna Vhost %vhostTemplate% neexistuje.
th_th: แม่แบบ Vhost %vhostTemplate% ไม่มีอยู่
tr_tr: vhost şablonu %vhostTemplate% bulunamadı.
uk_uk: Шаблон віртуального хоста %vhostTemplate% не існує.
vi_vn: Mẫu Vhost %vhostTemplate% không tồn tại.

source: WordPress Site has been created!
ar_ar: تم انشاء موقع ووردبريس جديد!
bg_bg: Сайт с WordPress е създаден!
bn_bd: ওয়ার্ডপ্রেস সাইট তৈরি হয়েছে!
bs_ba: WordPress web stranica je kreirana!
da_dk: WordPress siden blev oprettet!
fa_ir: سایت وردپرسی ساخته شد!
fi_fi: WordPress-sivusto luotu!
he_il: אתר וורדפרס נוצר!
hu_hu: A WordPress oldal elkészült!
id_id: Situs WordPress telah dibuat!
ja_jp: WordPressサイトが作成されました！
ka_ge: WordPress საიტი შეიქმნა!
ko_kr: WordPress를 만들었습니다!
lt_lt: WordPress svetainė sukurta!
nl_nl: WordPress-site is aangemaakt!
ro_ro: Site-ul WordPress a fost creat!
sk_sk: Stránka WordPress bola vytvorená!
th_th: สร้างเว็บไซต์ WordPress แล้ว!
tr_tr: WordPress Sitesi Oluşturuldu!
uk_uk: Сайт на WordPress створено!
vi_vn: Trang web WordPress đã được tạo!

source: Copy the credentials for your created WordPress site.
ar_ar: انسخ بيانات اعتماد موقع WordPress الذي أنشأته.
bg_bg: Копирайте данните за вход за вашия WordPress сайт.
bn_bd: আপনার তৈরি ওয়ার্ডপ্রেস সাইটের ক্রেডেনশিয়াল কপি করুন।
bs_ba: Kopirajte podatke za pristup vašoj kreiranoj WordPress web stranici.
da_dk: Kopier login-oplysninger for din nye WordPress side.
fa_ir: اطلاعات سایت وردپرسی ساخته شده را کپی کنید.
fi_fi: Kopioi luodun WordPress-sivustosi tunnukset.
he_il: יש להעתיק את פרטי ההתחברות לאתר הוורדפרס שזה נוצר.
hu_hu: Másolja be a létrehozott WordPress webhely hitelesítő adatait.
id_id: Salin kredensial untuk situs WordPress yang Anda buat.
ja_jp: 作成したWordPressサイトの認証情報をコピーします。
ka_ge: დააკოპირეთ თქვენი შექმნილი WordPress საიტის მონაცემები და შეინახეთ!
ko_kr: WordPress 사이트의 자격 증명을 복사하세요.
lt_lt: Nukopijuokite sukurtos WordPress svetainės įgaliojimus.
nl_nl: Kopieer de inloggegevens voor uw gemaakte WordPress-site.
ro_ro: Copiază credențialele pentru site-ul WordPress creat.
sk_sk: Skopírujte si prihlasovacie údaje pre vašu vytvorenú stránku WordPress.
th_th: คัดลอกข้อมูลประจำตัวสำหรับเว็บไซต์ WordPress ที่คุณสร้าง
tr_tr: Oluşturduğunuz WordPress sitesinin aşağıda yazılı kimlik bilgilerini kopyalayın.
uk_uk: Скопіюйте облікові дані для вашого веб-сайту WordPress.
vi_vn: Sao chép thông tin đăng nhập cho trang web WordPress bạn đã tạo.

source: Creating
ar_ar: جار الانشاء
bg_bg: Създаване
bn_bd: তৈরি করা হচ্ছে
bs_ba: Kreiranje
da_dk: Opretter
fa_ir: در حال ساخت
fi_fi: Luodaan
he_il: מייצר
hu_hu: Létrehozás
id_id: Membuat
ja_jp: 作成中
ka_ge: მიმდინარეობს შექმნა
ko_kr: 작성 중
lt_lt: Kuriama
nl_nl: Creëren
ro_ro: Creare
sk_sk: Vytváranie
th_th: กำลังสร้าง
tr_tr: Oluşturuluyor
uk_uk: Створюється
vi_vn: Đang tạo

source: Saving
ar_ar: جار الحفظ
bg_bg: Записване
bn_bd: সংরক্ষণ করা হচ্ছে
bs_ba: Čuvanje
da_dk: Gemmer
fa_ir: در حال ذخیره
fi_fi: Tallennetaan
he_il: שומר
hu_hu: Mentés
id_id: Menyimpan
ja_jp: 保存中
ka_ge: მიმდინარეობს შენახვა
ko_kr: 저장 중
lt_lt: Išsaugoma
nl_nl: Opslaan
ro_ro: Salvare
sk_sk: Ukladanie
th_th: กำลังบันทึก
tr_tr: Kaydediliyor
uk_uk: Зберігається
vi_vn: Đang lưu

source: New PHP Site
ar_ar: موقع PHP جديد
bg_bg: Нов сайт с PHP
bn_bd: নতুন PHP সাইট
bs_ba: Nova PHP web stranica
da_dk: Ny PHP side
fa_ir: سایت جدید PHP
fi_fi: Uusi PHP-sivusto
he_il: אתר PHP חדש
hu_hu: Új PHP webhely
id_id: Situs PHP Baru
ja_jp: 新規PHPサイト
ka_ge: ახალი PHP საიტი
ko_kr: 새 PHP 사이트
lt_lt: Nauja PHP svetainė
nl_nl: Nieuwe PHP Site
ro_ro: Site PHP nou
sk_sk: Nová stránka PHP
th_th: เว็บไซต์ PHP ใหม่
tr_tr: Yeni PHP Sitesi
uk_uk: Новий PHP Сайт
vi_vn: Trang web PHP mới

source: The main SSH User for the site.
ar_ar: مستخدم SSH الرئيسي لهذا الموقع.
bg_bg: Главен SSH потребител за сайта.
bn_bd: সাইটের প্রধান SSH ব্যবহারকারী।
bs_ba: Glavni SSH korisnik za web stranicu.
da_dk: Den primære SSH bruger for siden.
fa_ir: کاربر اصلی SSH برای سایت.
fi_fi: Sivuston SSH-pääkäyttäjä
he_il: משתמש SSH הראשי לאתר.
hu_hu: A webhely fő SSH-felhasználója.
id_id: Pengguna utama SSH untuk situs ini.
ja_jp: このサイトのメインのSSHユーザーです。
ka_ge: საიტის მთავარი SSH მომხმარებელი.
ko_kr: 사이트의 주 SSH 유저.
lt_lt: Pagrindinis SSH vartotojas svetainei.
nl_nl: De hoofd SSH gebruiker voor deze site.
ro_ro: Utilizatorul SSH principal al site-ului.
sk_sk: Hlavný SSH používateľ pre stránku.
th_th: ผู้ใช้ SSH หลักสำหรับเว็บไซต์
tr_tr: Sitenin ana SSH kullanıcısı.
uk_uk: Основний SSH-користувач сайту.
vi_vn: Người dùng SSH chính cho trang web.

source: Site has been created.
ar_ar: تم انشاء الموقع.
bg_bg: Сайтът е създаден.
bn_bd: সাইট তৈরি হয়েছে।
bs_ba: Web stranica je kreirana.
da_dk: Siden blev oprettet.
fa_ir: سایت ساخته شد.
fi_fi: Sivusto luotu.
he_il: האתר נוצר.
hu_hu: A webhely létrehozásra került.
id_id: Situs telah dibuat.
ja_jp: サイトを作成中です。
ka_ge: საიტი შექმნილია.
ko_kr: 사이트를 생성했습니다.
lt_lt: Svetainė sukurta.
nl_nl: Site is aangemaakt.
ro_ro: Site-ul a fost creat.
sk_sk: Stránka bola vytvorená.
th_th: สร้างเว็บไซต์แล้ว
tr_tr: Site Oluşturuldu.
uk_uk: Сайт створено.
vi_vn: Trang web đã được tạo.

source: New Static HTML Site
ar_ar: موقع HTML ثابت جديد
bg_bg: Нов статичен HTML сайт
bn_bd: নতুন স্ট্যাটিক HTML সাইট
bs_ba: Nova statička HTML web stranica
da_dk: Ny statisk HTML side
fa_ir: سایت جدید HTML ایستا
fi_fi: Uusi staattinen HTML-sivusto
he_il: אתר עם תוכן HTML סטטי
hu_hu: Új statikus HTML webhely
id_id: Situs HTML Statis Baru
ja_jp: 新規静的HTMLサイト
ka_ge: ახალი სტატიკური HTML საიტი
ko_kr: 새 정적 HTML Site
lt_lt: Nauja Static HTML svetainė
nl_nl: Nieuwe statische HTML Site
ro_ro: Site static HTML nou
sk_sk: Nová statická HTML stránka
th_th: เว็บไซต์ HTML แบบคงที่ใหม่
tr_tr: Yeni Statik HTML Sitesi
uk_uk: Новий Статичний HTML Сайт
vi_vn: Trang web HTML tĩnh mới

source: New Node.js Site
ar_ar: موقع Node.js الجديد
bg_bg: Нов Node.js сайт
bn_bd: নতুন Node.js সাইট
bs_ba: Nova Node.js web stranica
da_dk: Ny Node.js side
fa_ir: سایت جدید Node.js
fi_fi: Uusi Node.js-sivusto
he_il: אתר Node.js חדש
hu_hu: Új Node.js webhely
id_id: Situs Node.js Baru
ja_jp: 新規Node.jsサイト
ka_ge: ახალი Node.js საიტი
ko_kr: 새 Node.js 사이트
lt_lt: Nauja Node.js svetainė
nl_nl: Nieuwe Node.js Site
ro_ro: Site Node.js nou
sk_sk: Nová stránka Node.js
th_th: เว็บไซต์ Node.js ใหม่
tr_tr: Yeni Node.js Sitesi
uk_uk: Новий Node.js Сайт
vi_vn: Trang web Node.js mới

source: Node.js Version
ar_ar: إصدار Node.js
bg_bg: Версия на Node.js
bn_bd: Node.js ভার্সন
bs_ba: Node.js verzija
fa_ir: نسخه Node.js
fi_fi: Node.js-versio
he_il: גרסת Node.js
hu_hu: Node.js verzió
id_id: Versi Node.js
ka_ge: Node.js ვერსია
ko_kr: Node.js 버전
lt_lt: Node.js Versija
nl_nl: Node.js versie
ro_ro: Versiunea Node.js
sk_sk: Verzia Node.js
th_th: เวอร์ชัน Node.js
tr_tr: Node.js Sürümü
uk_uk: Версія Node.js
vi_vn: Phiên bản Node.js
