Repository: cloudpanel-io/cloudpanel-translations
Catalog: v2/*/messages.*.xlf
Languages: ar_ar, bg_bg, bn_bd, bs_ba, da_dk, fa_ir, fi_fi, he_il, hu_hu, id_id, ja_jp, ka_ge, ko_kr, lt_lt, nl_nl, ro_ro, sk_sk, th_th, tr_tr, uk_uk, vi_vn

source: Database User Name
ar_ar: اسم المستخدم لقاعدة البيانات
bg_bg: Потребителско име към базата данни
bn_bd: ডাটাবেস ইউজারের নাম
bs_ba: Korisničko ime baze podataka
da_dk: Databasebrugernavn
fa_ir: نام کاربر پایگاه داده
fi_fi: Tietokannan käyttäjän nimi
he_il: שם משתמש למסד נתונים
hu_hu: Adatbázis felhasználónév
id_id: Nama Pengguna Database
ja_jp: データベースユーザー名
ka_ge: მონაცემთა ბაზის მომხმარებლის სახელი
ko_kr: 데이터베이스 유저 이름
lt_lt: Duomenų bazės vartotojo vardas
nl_nl: Database gebruikersnaam
ro_ro: Nume Utilizator pentru Baza de Date
sk_sk: Meno používateľa databázy
th_th: ชื่อผู้ใช้ฐานข้อมูล
tr_tr: Veritabanı Kullanıcı Adı
uk_uk: Ім'я Користувача БД
vi_vn: Tên người dùng cơ sở dữ liệu

source: Database User Password
ar_ar: كلمة المرور لقاعدة البيانات
bg_bg: Парола на потребител към базата данни
bn_bd: ডাটাবেস ইউজার পাসওয়ার্ড
bs_ba: Lozinka korisnika baze podataka
da_dk: Adgangskode for databasebruger
fa_ir: کلمه عبور کاربر پایگاه داده
fi_fi: Tietokannan käyttäjän salasana
he_il: סיסמה למשתמש למסד נתונים
hu_hu: Adatbázis felhasználó jelszava
id_id: Kata Sandi Pengguna Database
ja_jp: データベースユーザーパスワード
ka_ge: მონაცემთა ბაზის მომხმარებლის პაროლი
ko_kr: 데이터베이스 유저 비밀번호
lt_lt: Duomenų bazės vartotojo slaptažodis
nl_nl: Database gebruikerswachtwoord
ro_ro: Parolă Utilizator pentru Baza de Date
sk_sk: Heslo používateľa databázy
th_th: รหัสผ่านผู้ใช้ฐานข้อมูล
tr_tr: Veritabanı Kullanıcı Parolası
uk_uk: Пароль Користувача БД
vi_vn: Mật khẩu người dùng cơ sở dữ liệu

source: Permissions
ar_ar: التصاريح
bg_bg: Права за достъп
bn_bd: অনুমতিসমূহ
bs_ba: Dozvole
da_dk: Tilladelser
fa_ir: مجوزها
fi_fi: Oikeudet
he_il: הרשאות
hu_hu: Engedélyek
id_id: Izin
ja_jp: 権限
ka_ge: უფლებები
ko_kr: 권한
lt_lt: Leidimai
nl_nl: Rechten
ro_ro: Permisii
sk_sk: Práva
th_th: สิทธิ์
tr_tr: İzinler
uk_uk: Права Доступу
vi_vn: Quyền

source: No database found; create a database first.
ar_ar: لم يتم العثور على قاعدة بيانات، انشأ قاعدة بيانات اولاً.
bg_bg: Не е намерена база данни! Първо създайте база данни.
bn_bd: কোনো ডাটাবেস পাওয়া যায়নি; প্রথমে একটি ডাটাবেস তৈরি করুন।
bs_ba: Nema pronađenih baza podataka; prvo kreirajte bazu podataka.
da_dk: Ingen database blev fundet; opret en ny database først.
fa_ir: پایگاه داده ندارید. ابتدا یک پایگاه داده بسازید..
fi_fi: Tietokantaa ei löytynyt; luo ensin tietokanta.
he_il: לא נמצאו מסדי נתונים; יש לייצר אחד.
hu_hu: Nincs adatbázis; először hozzon létre egy adatbázist.
id_id: Database tidak ditemukan; buat database terlebih dahulu.
ja_jp: データベースが見つかりません。まずデータベースを作成してください。
ka_ge: მონაცემთა ბაზა ვერ მოიძებნა; ჯერ შექმენით მონაცემთა ბაზა.
ko_kr: 데이터베이스가 없습니다. 데이터베이스를 먼저 만드세요.
lt_lt: Duomenų bazė nerasta, pirma sukurkite duomenų bazę.
nl_nl: Geen database gevonden; creëren eerst een database.
ro_ro: Nu a fost găsită nici o Bază de Date; crează o Bază de Date prima dată.
sk_sk: Nebola nájdená žiadna databáza; najprv vytvorte databázu.
th_th: ไม่พบฐานข้อมูล สร้างฐานข้อมูลก่อน
tr_tr: Henüz bir veritabanı bulunmuyor, önce bir veritabanı oluşturmalısınız.
uk_uk: Базу даних не знайдено; спочатку створіть базу даних.
vi_vn: Không tìm thấy cơ sở dữ liệu; hãy tạo cơ sở dữ liệu trước.

source: Database User has been added.
ar_ar: تمت إضافة مستخدم قاعدة البيانات.
bg_bg: Потребителя към базата данни е добавен.
bn_bd: ডাটাবেস ইউজার যোগ হয়েছে।
bs_ba: Korisnik baze podataka je dodan.
da_dk: Databsebrugeren blev tilføjet.
fa_ir: کاربر پایگاه داده ساخته شد.
fi_fi: Tietokantakäyttäjä lisätty.
he_il: משתמש מסד נתונים נוסף.
hu_hu: Adatbázis felhasználó hozzáadásra került.
id_id: Pengguna Database telah ditambahkan.
ja_jp: データベースユーザーが追加されました。
ka_ge: მონაცემთა ბაზის მომხმარებელი დამატებულია.
ko_kr: 데이터베이스 유저를 추가했습니다.
lt_lt: Duomenų bazės vartotojas pridėtas.
nl_nl: Database gebruiker is toegevoegd.
ro_ro: Utilizatorul pentru Baza de Date a fost adăugat.
sk_sk: Používateľ databázy bol pridaný.
th_th: ผู้ใช้ฐานข้อมูลถูกเพิ่มแล้ว
tr_tr: Veritabanı Kullanıcısı Eklendi.
uk_uk: Користувача бази даних додано.
vi_vn: Người dùng cơ sở dữ liệu đã được thêm.

source: Database User has been deleted.
ar_ar: تم حذف مستخدم قاعدة البيانات.
bg_bg: Потребителя към базата данни е изтрит.
bn_bd: ডাটাবেস ইউজার মুছে ফেলা হয়েছে।
bs_ba: Korisnik baze podataka je izbrisan.
da_dk: Databasebrugeren blev slettet.
fa_ir: کاربر پایگاه داده حذف شد.
fi_fi: Tietokantakäyttäjä poistettu.
he_il: משתמש מסד נתונים נמחק.
hu_hu: Az adatbázis-felhasználó törlődött.
id_id: Pengguna Database telah dihapus.
ja_jp: データベースユーザーが削除されました。
ka_ge: მონაცემთა ბაზის მომხმარებელი წაიშალა.
ko_kr: 데이터베이스 유저를 제거했습니다.
lt_lt: Duomenų bazės vartotojas ištrintas.
nl_nl: Database gebruiker is verwijderd.
ro_ro: Utilizatorul pentru Baza de Date a fost șters.
sk_sk: Používateľ databázy bol zmazaný.
th_th: ผู้ใช้ฐานข้อมูลถูกลบแล้ว
tr_tr: Veritabanı Kullanıcısı Silindi.
uk_uk: Користувача бази даних видалено.
vi_vn: Người dùng cơ sở dữ liệu đã bị xóa.

source: Edit Database User
ar_ar: تعديل مستخدم قاعدة البيانات
bg_bg: Редактиране на потребител към базата данни
bn_bd: ডাটাবেস ইউজার সম্পাদনা করুন
bs_ba: Uredi korisnika baze podataka
da_dk: Rediger databasebruger
fa_ir: ویرایش کاربر پایگاه داده
fi_fi: Muokkaa tietokantakäyttäjää
he_il: עריכת משתמש מסד נתונים
hu_hu: Adatbázis felhasználó szerkesztése
id_id: Ubah Pengguna Database
ja_jp: データベースユーザーを編集
ka_ge: მონაცემთა ბაზის მომხმარებლის რედაქტირება
ko_kr: 데이터베이스 유저 수정
lt_lt: Redaguoti duomenų bazės vartotoją
nl_nl: Bewerk Database gebruiker
ro_ro: Editeaza Utilizatorul pentru Baza de Date
sk_sk: Upraviť používateľa databázy
th_th: แก้ไขผู้ใช้ฐานข้อมูล
tr_tr: Veritabanı Kullanıcısını Düzenle
uk_uk: Редагувати Користувача БД
vi_vn: Chỉnh sửa người dùng cơ sở dữ liệu

source: Database User has been updated.
ar_ar: تم تحديث مستخدم قاعدة البيانات.
bg_bg: Потребителското име към базата данни е обновено.
bn_bd: ডাটাবেস ইউজার আপডেট হয়েছে।
bs_ba: Korisnik baze podataka je ažuriran.
da_dk: Databasebrugeren blev opdateret.
fa_ir: کاربر پایگاه داده به روز شد.
fi_fi: Tietokantakäyttäjä päivitetty.
he_il: משתמש מסד נתונים עודכן.
hu_hu: Az adatbázis felhasználója frissült.
id_id: Pengguna Database telah diperbarui.
ja_jp: データーベースユーザーを更新しました。
ka_ge: მონაცემთა ბაზის მომხმარებელი განახლებულია.
ko_kr: 데이터베이스를 업데이트했습니다.
lt_lt: Duomenų bazės vartotojas atnaujintas.
nl_nl: Database gebruiker is bijgewerkt.
ro_ro: Utilizatorul pentru Baza de Date a fost actualizat.
sk_sk: Používateľ databázy bol aktualizovaný.
th_th: ผู้ใช้ฐานข้อมูลถูกอัปเดตแล้ว
tr_tr: Veritabanı Kullanıcısı Güncellendi.
uk_uk: Користувача бази даних оновлено.
vi_vn: Người dùng cơ sở dữ liệu đã được cập nhật.

source: Certificates
ar_ar: الشهادات
bg_bg: Сертификати
bn_bd: সার্টিফিকেটসমূহ
bs_ba: Certifikati
da_dk: Certifikater
fa_ir: گواهینامه‌ها
fi_fi: Varmenteet
he_il: תעודות
hu_hu: Tanúsítványok
id_id: Sertifikat
ja_jp: 証明書
ka_ge: სერტიფიკატები
ko_kr: 인증서
lt_lt: Sertifikatai
nl_nl: Certificaten
ro_ro: Certificate
sk_sk: Certifikáty
th_th: ใบรับรอง
tr_tr: Sertifikalar
uk_uk: Сертифікати
vi_vn: Chứng chỉ

source: New Let's Encrypt Certificate
ar_ar: إنشاء شهادة Let's Encrypt جديدة
bg_bg: Нов сертификат Let's Encrypt
bn_bd: নতুন Let's Encrypt সার্টিফিকেট
bs_ba: Novi Let's Encrypt certifikat
da_dk: Nyt Let's Encrypt certifikat
fa_ir: صدور گواهی Let's Encrypt
fi_fi: Uusi Let's Encrypt -varmenne
he_il: תעודת Let's Encrypt חדשה
hu_hu: Új Let's Encrypt Tanúsítvány
id_id: Sertifikat Let's Encrypt Baru
ja_jp: 新しい Let's Encrypt 証明書
ka_ge: ახალი Let's Encrypt სერთიფიკატი
ko_kr: 새로운 Let's Encrypt 인증서
lt_lt: Naujas Let's Encrypt sertifikatas
nl_nl: Nieuwe Let's Encrypt certificaat
ro_ro: Certificat Let's Encrypt nou
sk_sk: Nový certifikát Let's Encrypt
th_th: ใบรับรอง Let's Encrypt ใหม่
tr_tr: Yeni Let's Encrypt SSL Sertifikası
uk_uk: Новий сертифікат Let's Encrypt
vi_vn: Chứng chỉ Let's Encrypt mới

source: Import Certificate
ar_ar: إستيراد شهادة
bg_bg: Импортиране на сертификат
bn_bd: সার্টিফিকেট ইম্পোর্ট করুন
bs_ba: Uvoz certifikata
da_dk: Importer certifikat
fa_ir: درون‌ریزی یک گواهی
fi_fi: Tuo varmenne
he_il: ייבוא תעודה
hu_hu: Tanúsítvány behozatala
id_id: Impor Certificate
ja_jp: 証明書をインポート
ka_ge: სერტიფიკატის გადმოტანა
ko_kr: 인증서 가져오기
lt_lt: Importuoti sertifikatą
nl_nl: Importeer certificaat
ro_ro: Importă Certificat
sk_sk: Importovať certifikát
th_th: นำเข้าใบรับรอง
tr_tr: Sertifikayı İçe Aktar
uk_uk: Імпортувати Сертифікат
vi_vn: Nhập chứng chỉ

source: No certificates found.
ar_ar: لا يوجد شهادات.
bg_bg: Няма открити сертификати.
bn_bd: কোনো সার্টিফিকেট পাওয়া যায়নি।
bs_ba: Nisu pronađeni certifikati.
da_dk: Ingen certifikater blev fundet.
fa_ir: هیچ گواهینامه‌ای وجود ندارد.
fi_fi: Varmenteita ei löytynyt.
he_il: לא נמצאו תעודות.
hu_hu: Nem találtunk tanúsítványt.
id_id: Sertifikat tidak ditemukan.
ja_jp: 証明書が見つかりません。
ka_ge: სერთიფიკატები ვერ მოიძებნა.
ko_kr: 인증서가 없습니다.
lt_lt: Sertifikatų nerasta.
nl_nl: Geen certificaten gevonden.
ro_ro: Nici un certificat nu a fost găsit.
sk_sk: Neboli nájdené žiadne certifikáty.
th_th: ไม่พบใบรับรอง
tr_tr: Henüz bir sertifika bulunmuyor.
uk_uk: Сертифікати не знайдено.
vi_vn: Không tìm thấy chứng chỉ.

source: Self-Signed
ar_ar: توقيع ذاتي
bg_bg: Self-Signed сертификат
bn_bd: সেল্ফ-সাইনড
bs_ba: Samopotpisani
fi_fi: Itseallekirjoitettu
he_il: בחתימה עצמית
ja_jp: 自己署名
ko_kr: 자체 서명
nl_nl: Zelfondertekend
ro_ro: Auto-Semnat
sk_sk: Podpísaný vlastným certifikátom
th_th: ลงนามด้วยตนเอง
tr_tr: Kendinden İmzalı
uk_uk: Самопідписаний
vi_vn: Tự ký

source: Imported
ar_ar: مستوردة
bg_bg: Импортиран
bn_bd: ইম্পোর্টেড
bs_ba: Uvezeni
da_dk: Importeret
fa_ir: درون‌ریزی شده
fi_fi: Tuotu
he_il: מיובא
hu_hu: Importált
id_id: Telah diimpor
ja_jp: インポート
ka_ge: გადმოტანილი
ko_kr: 가져옴
lt_lt: Importuota
nl_nl: Geïmporteerd
ro_ro: Importat
sk_sk: Importovaný
th_th: นำเข้าแล้ว
tr_tr: İçe Aktarım Tamamlandı
uk_uk: Імпортовано
vi_vn: Đã nhập

source: Domains
ar_ar: النطاقات (الدومينات)
bg_bg: Домейни
bn_bd: ডোমেইনসমূহ
bs_ba: Domeni
da_dk: Domæner
fa_ir: دامنه‌ها
fi_fi: Verkkotunnukset
he_il: כתובות
hu_hu: Domainok
id_id: Domain
ja_jp: ドメイン
ka_ge: დომენები
ko_kr: 도메인
lt_lt: Domenai
nl_nl: Domeinen
ro_ro: Domenii
sk_sk: Domény
th_th: โดเมน
tr_tr: Alan Adları
uk_uk: Домени
vi_vn: Tên miền

source: Expiration Date
ar_ar: تاريخ الإنتهاء
bg_bg: Дата на изтичане
bn_bd: মেয়াদ উত্তীর্ণের তারিখ
bs_ba: Datum isteka
da_dk: Udløbsdato
fa_ir: تاریخ انقضا
fi_fi: Vanhenemisaika
he_il: תאריך תפוגה
hu_hu: Lejárat dátuma
id_id: Tanggal Kedaluwarsa
ja_jp: 有効期限
ka_ge: ვადის გასვლის თარიღი
ko_kr: 만기
lt_lt: Galiojimo laikas
nl_nl: Verloopdatum
ro_ro: Data Expirării
sk_sk: Dátum vypršania platnosti
th_th: วันหมดอายุ
tr_tr: Bitiş Tarihi
uk_uk: Термін Дії
vi_vn: Ngày hết hạn

source: Installed
ar_ar: مثبتة
bg_bg: Инсталиран
bn_bd: ইনস্টল হয়েছে
bs_ba: Instalirano
da_dk: Installeret
fa_ir: فعال
fi_fi: Asennettu
he_il: מותקן
hu_hu: Telepítve
id_id: Terpasang
ja_jp: インストール
ka_ge: დაყენებულია
ko_kr: 사용 중
lt_lt: Įdiegta
nl_nl: Geïnstalleerd
ro_ro: Instalat
sk_sk: Nainštalovaný
th_th: ติดตั้งแล้ว
tr_tr: Kuruldu
uk_uk: Встановлено
vi_vn: Đã cài đặt

source: Private Key
ar_ar: مفتاح خاص
bg_bg: Частен ключ
bn_bd: প্রাইভেট কী
bs_ba: Privatni ključ
fa_ir: کلید خصوصی
fi_fi: Yksityinen avain
he_il: מפתח פרטי
hu_hu: Privát kulcs
id_id: Kunci Pribadi
ja_jp: プライベートキー
lt_lt: Privatus raktas
nl_nl: Prive sleutel
ro_ro: Cheie Privată
sk_sk: Súkromný kľúč
th_th: คีย์ส่วนตัว
tr_tr: Özel Anahtar
uk_uk: Приватний Ключ
vi_vn: Khóa riêng tư

source: Certificate Chain
ar_ar: سلسلة الشهادة
bn_bd: সার্টিফিকেট চেইন
bs_ba: Verifikacijski lanac
fi_fi: Varmenneketju
he_il: שרשרת התעודה
hu_hu: Tanúsítványlánc
id_id: Rantai Sertifikat
ja_jp: 証明書ストア
ko_kr: 체인 인증서
lt_lt: Sertifikatų grandinė
nl_nl: Certificaatketen
ro_ro: Lanțul Certificatului
sk_sk: Reťazec certifikátu
th_th: โซ่ใบรับรอง
tr_tr: Sertifika Zinciri
uk_uk: Ланцюжок Сертифікатів
vi_vn: Chuỗi chứng chỉ

source: Certificate has been deleted.
ar_ar: تم حذف الشهادة.
bg_bg: Сертификатът е изтрит.
bn_bd: সার্টিফিকেট মুছে ফেলা হয়েছে।
bs_ba: Certifikat je izbrisan.
da_dk: Certifikatet blev slettet.
fa_ir: گوهی حذف شد.
fi_fi: Varmenne poistettu.
he_il: התעודה נמחקה.
hu_hu: A tanúsítvány törölve lett.
id_id: Sertifikat telah dihapus.
ja_jp: 証明書が削除されました。
ka_ge: სერთიფიკატი წაშლილია.
ko_kr: 인증서를 제거했습니다.
lt_lt: Sertifikatas ištrintas.
nl_nl: Certificaat is verwijderd.
ro_ro: Certificatul a fost șters.
sk_sk: Certifikát bol zmazaný.
th_th: ใบรับรองถูกลบแล้ว
tr_tr: Sertifika Silindi.
uk_uk: Сертифікат видалено.
vi_vn: Chứng chỉ đã bị xóa.

source: Certificate has been installed.
ar_ar: تم تنصيب الشهادة.
bg_bg: Сертификатът е инсталиран.
bn_bd: সার্টিফিকেট ইনস্টল হয়েছে।
bs_ba: Certifikat je instaliran.
da_dk: Certificate blev installeret.
fa_ir: گواهی نصب شد.
fi_fi: Varmenne asennettu.
he_il: התעודה הותקנה.
hu_hu: A tanúsítványt telepítve lett.
id_id: Sertifikat telah terpasang.
ja_jp: 証明書がインストールされました。
ka_ge: სერთიფიკატი დაყენებულია.
ko_kr: 인증서를 설치(적용)했습니다.
lt_lt: Sertifikatas įdiegtas.
nl_nl: Certificaat is geïnstalleerd.
ro_ro: Certificatul a fost instalat.
sk_sk: Certifikát bol nainštalovaný.
th_th: ใบรับรองถูกติดตั้งแล้ว
tr_tr: Sertifika Kuruldu.
uk_uk: Сертифікат встановлено.
vi_vn: Chứng chỉ đã được cài đặt.

source: Install
ar_ar: تثبيت
bg_bg: Инсталиране
bn_bd: ইনস্টল করুন
bs_ba: Instaliraj
da_dk: Installer
fa_ir: نصب
fi_fi: Asenna
he_il: התקנה
hu_hu: Telepítés
id_id: Pasang
ja_jp: インストール
ka_ge: დაყენება
lt_lt: Įdiegti
nl_nl: Installeer
ro_ro: Instalează
sk_sk: Inštalovať
th_th: ติดตั้ง
tr_tr: Kur
uk_uk: Встановити
vi_vn: Cài đặt

source: Import and Install
ar_ar: استيراد وتثبيت
bg_bg: Импортиране и инсталиране
bn_bd: ইম্পোর্ট এবং ইনস্টল করুন
bs_ba: Uvoz i instalacija
da_dk: Importer og installer
fa_ir: درون‌ریزی و نصب
fi_fi: Tuo ja asenna
he_il: ייבוא והתקנה
hu_hu: Importálás és telepítés
id_id: Impor dan Pasang
ja_jp: インポートし、インストール
ka_ge: გადმოტანა და დაყენება
ko_kr: 가져오고 설치(적용)
lt_lt: Importuoti ir įdiegti
nl_nl: Importeren en installeren
ro_ro: Importă și Instalează
sk_sk: Importovať a nainštalovať
th_th: นำเข้าและติดตั้ง
tr_tr: İçe Aktar ve Kur
uk_uk: Імпортувати та Встановити
vi_vn: Nhập và cài đặt

source: Create and Install
ar_ar: انشاء وتثبيت
bg_bg: Създаване и инсталиране
bn_bd: তৈরি এবং ইনস্টল করুন
bs_ba: Kreiraj i instaliraj
da_dk: Opret og installer
fa_ir: ساخت و نصب
fi_fi: Luo ja asenna
he_il: יצירה והתקנה
hu_hu: Létrehozás és telepítés
id_id: Buat dan Pasang
ja_jp: 作成し、インストール
ka_ge: შექმნა და დაყენება
ko_kr: 만들고 설치(적용)
lt_lt: Sukurti ir įdiegti
nl_nl: Maken en installeren
ro_ro: Crează și Instalează
sk_sk: Vytvoriť a nainštalovať
th_th: สร้างและติดตั้ง
tr_tr: Oluştur ve Kur
uk_uk: Створити та Встановити
vi_vn: Tạo và cài đặt

# enter-domain-names-you-want-to-secure-with-lets-encrypt-certificate
source: Enter domain names you want to secure with a Let's Encrypt SSL Certificate.
ar_ar: أدخل أسماء النطاقات التي تريد تأمينها باستخدام شهادة Let's Encrypt SSL.
bg_bg: Въведете имената на домейните, които искате да защитите с Let's Encrypt SSL сертификат.
bn_bd: যে ডোমেইন নামগুলো আপনি Let's Encrypt SSL সার্টিফিকেট দিয়ে সুরক্ষিত করতে চান তা লিখুন।
bs_ba: Unesite domenska imena koja želite osigurati Let's Encrypt SSL certifikatom.
da_dk: Indtast domænenavne du vil beskyttemed et Let's Encrypt SSL certifikat.
fa_ir: لطفاً نام‌های دامنه‌ای که می‌خواهید با گواهی SSL Let's Encrypt ایمن کنید را وارد کنید.
fi_fi: Syötä ne verkkotunnukset, jotka haluat suojata Let's Encrypt SSL-varmenteella.
he_il: הזנת כתובת דומיין אותו רוצים לאבטח בעזרת תעודה של Let's Encrypt.
hu_hu: Adja meg a Let's Encrypt SSL-tanúsítvánnyal biztosítani kívánt domainneveket.
id_id: Masukkan nama domain yang ingin Anda amankan dengan Sertifikat SSL Let's Encrypt.
ja_jp: Let's Encrypt SSL証明書で保護するドメイン名を入力します。
ka_ge: შეიყვანეთ დომენის სახელები, რომელთა დაცვაც გსურთ Let's Encrypt SSL სერთიფიკატით.
ko_kr: Let's Encrypt SSL 인증서로 보호하려는 도메인 이름을 입력하세요.
lt_lt: Įveskite domenų vardus, kuriuos norite apsaugoti Let's Encrypt SSL sertifikatu.
nl_nl: Voer domeinnamen in die u wilt beveiligen met een Let's Encrypt SSL Certificaat.
ro_ro: Introdu numele de domeniu pentru care dorești să generezi un certificat SSL cu Let's Encrypt.
sk_sk: Zadajte doménové mená, ktoré chcete zabezpečiť pomocou certifikátu Let's Encrypt SSL.
th_th: ป้อนชื่อโดเมนที่คุณต้องการรักษาความปลอดภัยด้วยใบรับรอง SSL ของ Let's Encrypt
tr_tr: Let's Encrypt SSL sertifikasını eklemek istediğiniz alan adlarını yazın
uk_uk: Введіть доменні імена, які потрібно захистити за допомогою SSL-сертифіката Let's Encrypt.
vi_vn: Nhập tên miền bạn muốn bảo mật bằng Chứng chỉ SSL Let's Encrypt.

source: A DNS record pointing to this server is required to issue a Let's Encrypt Certificate.
ar_ar: مطلوب سجل DNS يشير إلى هذا الخادم من أجل إنشاء شهادة Let's Encrypt.
bg_bg: Необходимо е DNS запис, който да сочи към този сървър, за да се издаде Let's Encrypt Certificate.
bn_bd: এই সার্ভারে নির্দেশিত একটি DNS রেকর্ড থাকতে হবে Let's Encrypt সার্টিফিকেট ইস্যু করার জন্য।
bs_ba: Zapis DNS-a koji pokazuje na ovaj server je potreban za izdavanje Let's Encrypt certifikata.
da_dk: For at kunne generere et Let's Encrypt certifikat, skal der være en DNS record der peger på denne server.
fa_ir: برای صدور گواهی Let's Encrypt الزامیست یک رکورد DNS تنظیم شده با آی‌پی این سرور داشته باشید.
fi_fi: Let's Encrypt -varmenteen myöntämiseksi vaaditaan DNS-tietue, joka osoittaa tälle palvelimelle.
he_il: יש צורת ברשומת DNS מסוג A המפנה לשרת כדי לייצר תעודה של Let's Encrypt.
hu_hu: A Let's Encrypt tanúsítvány kiállításához szükség van egy erre a kiszolgálóra mutató DNS-rekordra.
id_id: Catatan DNS yang mengarah ke server ini diperlukan untuk menerbitkan Sertifikat Let's Encrypt.
ja_jp: Let's Encrypt 証明書を発行するには、DNSレコードを適切に設定する必要があります。
ka_ge: საჭიროა DNS ჩანაწერი, რომელიც მიუთითებს ამ სერვერზე, Let's Encrypt Certificate-ის მისანიჭებლად.
ko_kr: Let's Encrypt 인증서를 발급하려면 이 서버를 가리키는 DNS 레코드가 필요합니다.
lt_lt: Norint sukurti Let's Encrypt SSL sertifikatą, reikalingas A DNS įrašas, nukreipiantis į šį serverį.
nl_nl: Een DNS-record dat naar deze server verwijst, is vereist om een Let's Encrypt-certificaat uit te geven.
ro_ro: O înregistrare de tip A către acest server este necesară pentru a putea genera certificatul SSL cu Let's Encrypt.
sk_sk: Pre vydanie certifikátu Let's Encrypt je nutný záznam DNS smerujúci na tento server.
th_th: จำเป็นต้องมีเรคคอร์ด DNS ที่ชี้ไปยังเซิร์ฟเวอร์นี้เพื่อออกใบรับรอง Let's Encrypt
tr_tr: Let's Encrypt SSL sertifikası oluşturmak için bu sunucuya yönlendirilmiş bir DNS kaydı gereklidir.
uk_uk: Для випуску сертифіката Let's Encrypt потрібен запис DNS, який вказує на цей сервер.
vi_vn: Cần có bản ghi DNS trỏ đến máy chủ này để cấp Chứng chỉ Let's Encrypt.

source: Domain Names
ar_ar: اسماء النطاقات
bg_bg: Имена на домейни
bn_bd: ডোমেইন নামসমূহ
bs_ba: Domenska imena
da_dk: Domænenavne
fa_ir: نام‌های دامنه
fi_fi: Verkkotunnukset
he_il: שמות דומיין
hu_hu: Domain nevek
id_id: Nama Domain
ja_jp: ドメイン名
ka_ge: დომენის სახელები
ko_kr: 도메인 이름
lt_lt: Domenų vardai
nl_nl: Domein namen
ro_ro: Nume Domeniu
sk_sk: Doménová mená
th_th: ชื่อโดเมน
tr_tr: Alan Adları
uk_uk: Доменні Імена
vi_vn: Tên miền

source: Add Domain
ar_ar: إضافة نطاق
bg_bg: Добавяне на домейн
bn_bd: ডোমেইন যোগ করুন
bs_ba: Dodaj domen
da_dk: Tilføj domæne
fa_ir: افزودن دامنه
fi_fi: Lisää verkkotunnus
he_il: הוספת דומיין
hu_hu: Domain hozzáadása
id_id: Tambah Domain
ja_jp: ドメインを追加
ka_ge: დომენის დამატება
ko_kr: 도메인 추가
lt_lt: Pridėti domeną
nl_nl: Domein toevoegen
ro_ro: Adaugă Domeniu
sk_sk: Pridať doménu
th_th: เพิ่มโดเมน
tr_tr: Alan Adı Ekle
uk_uk: Додати Домен
vi_vn: Thêm tên miền

source: CloudPanel Custom Domain
ar_ar: اسم نطاق خاص بـ CloudPanel
bg_bg: URL адрес за вход в CloudPanel
bn_bd: CloudPanel কাস্টম ডোমেইন
bs_ba: CloudPanel prilagođeni domen
da_dk: Tilpasset CloudPanel domæne
fa_ir: دامنه سفارشی CloudPanel
fi_fi: CloudPanelin mukautettu verkkotunnus
he_il: דומיין מותאם ל-CloudPanel
hu_hu: CloudPanel egyéni domain
id_id: Kustom Domain CloudPanel
ja_jp: CloudPanel カスタムドメイン
ka_ge: CloudPanel მორგებული დომენი
ko_kr: CloudPanel 사용자 도메인
lt_lt: CloudPanel pasirinktinis domenas
nl_nl: CloudPanel aangemaakt Domein
ro_ro: Nume Domeniu personalizat pentru CloudPanel
sk_sk: Vlastná doména CloudPanelu
th_th: โดเมนที่กำหนดเองของ CloudPanel
tr_tr: CloudPanel Özel Alan Adı
uk_uk: Свій Домен Для CloudPanel
vi_vn: Tên miền tùy chỉnh CloudPanel

source: CloudPanel Custom Domain has been saved.
ar_ar: تم حفظ اسم النطاق الخاص بـ CloudPanel
bg_bg: Вашият персонален URL адреса за CloudPanel е запазен.
bn_bd: CloudPanel কাস্টম ডোমেইন সংরক্ষিত হয়েছে।
bs_ba: CloudPanel prilagođeni domen je sačuvan.
da_dk: Det tilpassede CloudPanel domæne blev gemt.
fa_ir: دامنه سفارشی برای CloudPanel ذخیره شد.
fi_fi: CloudPanelin mukautettu verkkotunnus tallennettu.
he_il: הגדרת הדומיין ל-CloudPanel נשמרה
hu_hu: A CloudPanel egyéni domain mentve lett.
id_id: Kustom Domain CloudPanel telah disimpan.
ja_jp: CloudPanel カスタムドメインが保存されました。
ka_ge: CloudPanel მორგებული დომენი შენახულია.
ko_kr: CloudPanel 사용자 도메인을 저장했습니다.
lt_lt: CloudPanel pasirinktinis domenas išsaugotas.
nl_nl: CloudPanel aangepast Domein is opgeslagen.
ro_ro: Numele Domeniu personalizat pentru CloudPanel a fost salvat.
sk_sk: Vlastná doména CloudPanelu bola uložená.
th_th: โดเมนที่กำหนดเองของ CloudPanel ถูกบันทึกแล้ว
tr_tr: CloudPanel Özel Alan Adı Eklendi.
uk_uk: Свій Домен Для CloudPanel збережено.
vi_vn: Tên miền tùy chỉnh CloudPanel đã được lưu.

source: IP Blocking
ar_ar: حظر عنوان IP
bg_bg: Блокиране на IP адреси
bn_bd: আইপি ব্লকিং
bs_ba: Blokiranje IP adresa
da_dk: IP blokering
fa_ir: مسدودسازی آی‌پی
fi_fi: IP-estot
he_il: חסימת כתובות IP
id_id: Pemblokiran IP
ja_jp: IPブロック
ka_ge: IP ბლოკირება
ko_kr: IP 차단
lt_lt: IP Blokavimas
nl_nl: IP blokeren
ro_ro: Blocare Adresă(e) IP
sk_sk: Blokovanie IP adries
th_th: การบล็อก IP
tr_tr: IP Adresi Engelle
uk_uk: Блокування IP
vi_vn: Chặn IP

source: Add IP
ar_ar: إضافة عنوان IP
bg_bg: Добавяне на IP адрес
bn_bd: আইপি যোগ করুন
bs_ba: Dodaj IP adresu
da_dk: Tilføj IP
fa_ir: افزودن آی‌پی
fi_fi: Lisää IP
he_il: הוספת IP
hu_hu: IP hozzáadása
id_id: Tambah IP
ja_jp: IPを追加
ka_ge: IP-ის დამატება
ko_kr: IP 추가
lt_lt: Pridėti IP
nl_nl: IP toevoegen
ro_ro: Adaugă adresă IP
sk_sk: Pridať IP adresu
th_th: เพิ่ม IP
tr_tr: IP Ekle
uk_uk: Додати IP
vi_vn: Thêm IP

source: IP
ar_ar: عنوان الـ IP
bg_bg: IP адрес
bn_bd: আইপি
bs_ba: IP adresa
fa_ir: آی‌پی
hu_hu: IP cím
lt_lt: IP adresas
sk_sk: IP adresa
tr_tr: IP Adresi

source: No ips found.
ar_ar: لا يوجد عناوين IPs.
bg_bg: Няма открити IP адреси.
bn_bd: কোনো আইপি পাওয়া যায়নি।
bs_ba: Nisu pronađene IP adrese.
da_dk: Ingen IP'er blev fundet.
fa_ir: آی‌پی وجود ندارد.
fi_fi: IP-osoitteita ei löytynyt.
he_il: לא נמצאו כתובות IP.
hu_hu: Nem található IP.
id_id: IP tidak ditemukan.
ja_jp: IPが見つかりません。
ka_ge: IP-ები ვერ მოიძებნა.
ko_kr: 아직 차단한 IP 주소가 없습니다.
lt_lt: IP adresų nerasta.
nl_nl: geen IP's gevonden.
ro_ro: Nici o adresa IP nu a fost găsită
sk_sk: Neboli nájdené žiadne IP adresy.
th_th: ไม่พบ IP
tr_tr: Henüz engellenmiş bir ip adresi bulunmuyor.
uk_uk: IP адреси не знайдені.
vi_vn: Không tìm thấy ip.

source: Examples
ar_ar: أمثلة
bg_bg: Примери
bn_bd: উদাহরণ
bs_ba: Primeri
da_dk: Eksempler
fa_ir: نمونه‌ها
fi_fi: Esimerkit
he_il: דוגמאות
hu_hu: Példák
id_id: Contoh
ja_jp: 例
ka_ge: მაგალითები
ko_kr: 예제
lt_lt: Pavyzdžiai
nl_nl: Voorbeelden
ro_ro: Exemple
sk_sk: Príklady
th_th: ตัวอย่าง
tr_tr: örnek
uk_uk: Приклади
vi_vn: Ví dụ

source: Single IP
ar_ar: عنوان IP وحيد
bg_bg: Единичен IP адрес
bn_bd: একক আইপি
bs_ba: Jedna IP adresa
da_dk: Enkelt IP
fa_ir: آی‌پی یکتا
fi_fi: Yksittäinen IP
he_il: כתובת IP בודדת
hu_hu: Egyetlen IP
id_id: IP Tunggal
ja_jp: 1つのIP
ka_ge: ერთი IP
ko_kr: 한 개의 IP
lt_lt: Vienas IP
nl_nl: Enkele IP
ro_ro: O singură adresă IP
sk_sk: Jedna IP adresa
th_th: IP เดี่ยว
tr_tr: Tek bir ip adresi engellemek için
uk_uk: Одиночний IP
vi_vn: IP đơn
